{
  "id" : "hk9900321",
  "name" : "Кодекс торгового мореплавания Республики Беларусь",
  "codexChanges" : [ {
    "id" : "H10500076",
    "title" : "Закон Республики Беларусь от 22 декабря 2005 г. № 76-З (Национальный реестр правовых актов Республики Беларусь, 2006 г., № 6, 2/1173) <H10500076>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10500076",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10600134",
    "title" : "Закон Республики Беларусь от 29 июня 2006 г. № 134-З (Национальный реестр правовых актов Республики Беларусь, 2006 г., № 106, 2/1233) <H10600134>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10600134",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10600137",
    "title" : "Закон Республики Беларусь от 29 июня 2006 г. № 137-З (Национальный реестр правовых актов Республики Беларусь, 2006 г., № 107, 2/1235) <H10600137>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10600137",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10600162",
    "title" : "Закон Республики Беларусь от 20 июля 2006 г. № 162-З (Национальный реестр правовых актов Республики Беларусь, 2006 г., № 122, 2/1259) <H10600162>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10600162",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10700300",
    "title" : "Закон Республики Беларусь от 26 декабря 2007 г. № 300-З (Национальный реестр правовых актов Республики Беларусь, 2007 г., № 305, 2/1397) <H10700300>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10700300",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10700301",
    "title" : "Закон Республики Беларусь от 26 декабря 2007 г. № 301-З (Национальный реестр правовых актов Республики Беларусь, 2007 г., № 305, 2/1398) <H10700301>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10700301",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H10800397",
    "title" : "Закон Республики Беларусь от 15 июля 2008 г. № 397-З (Национальный реестр правовых актов Республики Беларусь, 2008 г., № 175, 2/1494) <H10800397>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H10800397",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H11000109",
    "title" : "Закон Республики Беларусь от 4 января 2010 г. № 109-З (Национальный реестр правовых актов Республики Беларусь, 2010 г., № 17, 2/1661) <H11000109>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H11000109",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H11100326",
    "title" : "Закон Республики Беларусь от 22 декабря 2011 г. № 326-З (Национальный реестр правовых актов Республики Беларусь, 2012 г., № 1, 2/1878) <H11100326>;",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H11100326",
    "type" : "CHANGE_ENTRY"
  }, {
    "id" : "H11500242",
    "title" : "Закон Республики Беларусь от 10 января 2015 г. № 242-З (Национальный правовой Интернет-портал Республики Беларусь, 22.01.2015, 2/2240) <H11500242>",
    "link" : "http://www.pravo.by/webnpa/text.asp?RN=H11500242",
    "type" : "CHANGE_ENTRY"
  } ],
  "children" : [ {
    "id" : "I",
    "title" : "ОБЩИЕ ПОЛОЖЕНИЯ",
    "text" : "РАЗДЕЛ I ОБЩИЕ ПОЛОЖЕНИЯ",
    "children" : [ {
      "id" : "1",
      "title" : "ОБЩИЕ ПОЛОЖЕНИЯ",
      "text" : "ГЛАВА 1 ОБЩИЕ ПОЛОЖЕНИЯ",
      "children" : [ {
        "id" : "1",
        "title" : "Статья 1. Сфера действия настоящего Кодекса",
        "children" : [ {
          "text" : "Настоящий Кодекс регулирует отношения, возникающие в связи с перевозкой судами грузов, пассажиров и багажа, использованием судов для буксировки, осуществлением спасательных операций, а также иные отношения в области торгового мореплавания.",
          "type" : "TEXT"
        }, {
          "text" : "Правила, установленные настоящим Кодексом, распространяются на:",
          "type" : "TEXT"
        }, {
          "text" : "морские суда во время их плавания как по морским путям, так и по рекам, озерам, водохранилищам и другим внутренним водным путям, если законодательством Республики Беларусь не предусмотрено иное;",
          "type" : "TEXT"
        }, {
          "text" : "суда внутреннего плавания, а также суда смешанного (река–море) плавания во время их следования по морским путям, а также по рекам, озерам, водохранилищам и другим внутренним водным путям при осуществлении перевозок грузов, пассажиров и багажа с заходом в морской порт, во время осуществления спасательных операций и при столкновении с морским судном.",
          "type" : "TEXT"
        }, {
          "text" : "Действие настоящего Кодекса, за исключением предусмотренных в нем или в международных договорах Республики Беларусь случаев, не распространяется на суда, находящиеся в государственной собственности или эксплуатируемые Республикой Беларусь и используемые ею на момент возникновения требований исключительно для государственных некоммерческих целей, а также на некоммерческие грузы, находящиеся в собственности Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Если настоящим Кодексом предусмотрено, что его правила распространяются на суда и грузы, указанные в части третьей настоящей статьи, то такие правила не должны использоваться в качестве оснований для изъятия, ареста и задержания таких судов и грузов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "2",
        "title" : "Статья 2. Основные термины и их определения, используемые в настоящем Кодексе",
        "children" : [ {
          "text" : "В настоящем Кодексе используются следующие основные термины и их определения:",
          "type" : "TEXT"
        }, {
          "text" : "багаж – вещи и иное имущество (включая автомобиль), принятые перевозчиком у пассажира для доставки в пункт назначения и следующие отдельно от пассажира;",
          "type" : "TEXT"
        }, {
          "text" : "груз – материальные ценности, принятые перевозчиком у отправителя или фрахтователя для доставки морским транспортом в пункт назначения;",
          "type" : "TEXT"
        }, {
          "text" : "демередж – вознаграждение, причитающееся перевозчику за простой судна в течение контрсталийного времени;",
          "type" : "TEXT"
        }, {
          "text" : "диспач – вознаграждение, причитающееся за окончание погрузки или разгрузки груза до истечения сталийного времени;",
          "type" : "TEXT"
        }, {
          "text" : "каютный багаж – вещи и иное имущество, которые находятся в каюте пассажира или иным образом находятся под его охраной или контролем;",
          "type" : "TEXT"
        }, {
          "text" : "классификационное общество – организация, присваивающая класс судам по соответствующим классификационным требованиям и осуществляющая технический надзор за судами во время их строительства и эксплуатации;",
          "type" : "TEXT"
        }, {
          "text" : "коносамент – товарораспорядительный документ (ценная бумага), удостоверяющий заключение договора морской перевозки груза и служащий доказательством приема перевозчиком указанного в этом документе груза;",
          "type" : "TEXT"
        }, {
          "text" : "контрсталийное время – дополнительное по окончании сталийного времени время ожидания;",
          "type" : "TEXT"
        }, {
          "text" : "мореходность судна – способность судна безопасно плавать в любую погоду в установленных районах с минимальными потерями скорости, без риска для жизни и здоровья экипажа судна и пассажиров и для сохранности груза;",
          "type" : "TEXT"
        }, {
          "text" : "морская перевозка – совокупность организационно и технологически взаимосвязанных операций по перемещению пассажиров, грузов и багажа морским транспортом;",
          "type" : "TEXT"
        }, {
          "text" : "морской транспорт – совокупность коммуникаций и судов, обеспечивающих деятельность по морской перевозке пассажиров, грузов и багажа;",
          "type" : "TEXT"
        }, {
          "text" : "морской транспорт общего пользования – морской транспорт, осуществляющий транспортные работы и услуги, основанные на обязанности их выполнения по обращению любого гражданина или юридического лица;",
          "type" : "TEXT"
        }, {
          "text" : "отправитель – лицо, которое от своего имени либо на основании договора морской перевозки груза вверяет перевозчику груз для его доставки в пункт назначения и выдачи уполномоченному на получение груза лицу (получателю);",
          "type" : "TEXT"
        }, {
          "text" : "пассажир – физическое лицо, имеющее проездной документ (билет), удостоверяющий заключение договора морской перевозки пассажиров;",
          "type" : "TEXT"
        }, {
          "text" : "перевозчик – лицо, самостоятельно либо иным образом осуществляющее морскую перевозку пассажиров, грузов и багажа в соответствии с договором морской перевозки;",
          "type" : "TEXT"
        }, {
          "text" : "порт – комплекс сооружений, расположенных на специально отведенных территории и акватории и предназначенных для обслуживания судов и пассажиров, осуществления операций с грузами и других услуг, обычно оказываемых в порту;",
          "type" : "TEXT"
        }, {
          "text" : "портовые власти – соответствующие администрации портов, осуществляющие административно-властные и другие возложенные на них полномочия;",
          "type" : "TEXT"
        }, {
          "text" : "собственник судна – субъект права собственности или лицо, осуществляющее в отношении судна права, к которым применяются правила о праве собственности;",
          "type" : "TEXT"
        }, {
          "text" : "спасатель – лицо, осуществляющее спасательную операцию;",
          "type" : "TEXT"
        }, {
          "text" : "спасательная операция – действие или деятельность, предпринимаемые по спасанию судна, находящегося на нем груза и иного имущества, а также по сохранению фрахта и платы за перевозку пассажиров и багажа или иного имущества, окружающей среды, находящихся в опасности в любых судоходных или других водах;",
          "type" : "TEXT"
        }, {
          "text" : "сталийное время – период времени, в течение которого перевозчик предоставляет и держит судно под погрузкой или разгрузкой без дополнительных к фрахту платежей;",
          "type" : "TEXT"
        }, {
          "text" : "судно – самоходное или несамоходное плавучее сооружение, предназначенное для использования в целях торгового мореплавания;",
          "type" : "TEXT"
        }, {
          "text" : "судовладелец – лицо, эксплуатирующее судно от своего имени независимо от того, является оно собственником судна либо лицом, использующим его на ином законном основании;",
          "type" : "TEXT"
        }, {
          "text" : "торговое мореплавание – деятельность, связанная с использованием судов в целях перевозки грузов, пассажиров и багажа, рыбного и иных морских промыслов, разведки и разработки минеральных ресурсов, буксировки, спасательных операций, подъема затонувшего имущества, гидротехнических, подводно-технических и других подобных работ, а также для иных хозяйственных, научных и культурных целей;",
          "type" : "TEXT"
        }, {
          "text" : "фактический перевозчик – лицо, которому перевозчиком поручено осуществление морской перевозки или ее части, либо иное лицо, которому поручено осуществление морской перевозки или ее части;",
          "type" : "TEXT"
        }, {
          "text" : "экипаж судна – лица, внесенные в список членов экипажа судна (судовую роль), которым в установленном порядке поручено исполнение обязанностей по управлению судном и его обслуживанию, а также по обеспечению безопасности плавания, предотвращению причинения вреда судну и находящимся на нем людям, багажу и грузу.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "3",
        "title" : "Статья 3. Субъекты торгового мореплавания",
        "children" : [ {
          "text" : "Субъектами торгового мореплавания являются Республика Беларусь в лице уполномоченных государственных органов, административно-территориальные единицы Республики Беларусь, другие государства, юридические и (или) физические лица, включая иностранные, а также лица без гражданства, осуществляющие торговое мореплавание.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "4",
        "title" : "Статья 4. Законодательство Республики Беларусь в области торгового мореплавания",
        "children" : [ {
          "text" : "Законодательство Республики Беларусь в области торгового мореплавания основывается на Конституции Республики Беларусь и состоит из настоящего Кодекса, декретов и указов Президента Республики Беларусь, других актов законодательства Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Имущественные отношения, возникающие из торгового мореплавания и основанные на равенстве, автономии воли и имущественной самостоятельности их участников, регулируются настоящим Кодексом в соответствии с Гражданским кодексом Республики Беларусь. К имущественным отношениям, не регулируемым или не полностью регулируемым настоящим Кодексом, применяются правила гражданского законодательства Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "К иным отношениям, возникающим из торгового мореплавания и не регулируемым настоящим Кодексом, применяются соответствующие нормы законодательства Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "5",
        "title" : "Статья 5. Международные договоры Республики Беларусь",
        "children" : [ {
          "text" : "Если международным договором Республики Беларусь установлены иные правила, чем те, которые предусмотрены настоящим Кодексом, то применяются правила международного договора.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "6",
        "title" : "Статья 6. Государственное регулирование в области торгового мореплавания",
        "children" : [ {
          "text" : "Под государственным регулированием в области торгового мореплавания понимается деятельность государственных органов по созданию экономических, организационных и правовых условий для осуществления и развития торгового мореплавания, включающая:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "7",
        "title" : "Статья 7. Государственный контроль в области торгового мореплавания",
        "children" : [ {
          "text" : "Государственный контроль в области торгового мореплавания в Республике Беларусь возлагается на республиканский орган государственного управления в области морского транспорта, осуществляющий:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "8",
        "title" : "Статья 8. Технический надзор за судами",
        "children" : [ {
          "text" : "Технический надзор за судами и их классификация осуществляются классификационным обществом по выбору судовладельца.",
          "type" : "TEXT"
        }, {
          "text" : "В Республике Беларусь классификационные общества действуют на основании учредительных документов, утверждаемых республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Классификационные общества издают правила о классификации и постройке судов, надзоре за судами, находящимися в эксплуатации, об изготовлении материалов и изделий для судов.",
          "type" : "TEXT"
        }, {
          "text" : "Классификационное общество имеет право при невыполнении его правил и требований не выдавать и изымать ранее выданные им судовые документы.",
          "type" : "TEXT"
        }, {
          "text" : "Классификационное общество осуществляет технический надзор за:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "9",
        "title" : "Статья 9. Тарифы",
        "children" : [ {
          "text" : "Тарифы на морскую перевозку грузов, пассажиров и багажа морским транспортом общего пользования, а также правила применения этих тарифов устанавливаются в порядке, определяемом законодательными актами Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "10",
        "title" : "Статья 10. Расчетная единица",
        "children" : [ {
          "text" : "Расчетной единицей, применяемой настоящим Кодексом, является единица специального права заимствования, определяемая Международным валютным фондом. В случае необходимости суммы, указанные в настоящем Кодексе в расчетных единицах, переводятся в рубли по курсу Национального банка Республики Беларусь на дату вынесения судебного решения либо на дату, установленную соглашением сторон.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "II",
    "title" : "СУДНО",
    "text" : "РАЗДЕЛ II СУДНО",
    "children" : [ {
      "id" : "2",
      "title" : "СОБСТВЕННОСТЬ НА СУДНО",
      "text" : "ГЛАВА 2 СОБСТВЕННОСТЬ НА СУДНО",
      "children" : [ {
        "id" : "11",
        "title" : "Статья 11. Формы собственности на судно",
        "children" : [ {
          "text" : "Суда могут находиться в государственной собственности (собственности Республики Беларусь и ее административно-территориальных единиц), в частной собственности юридических и (или) физических лиц, в том числе иностранных, а также лиц без гражданства, постоянно проживающих в Республике Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Суда с ядерной энергетической установкой могут находиться только в собственности Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "12",
        "title" : "Статья 12. Момент возникновения права собственности на судно и строящееся судно",
        "children" : [ {
          "text" : "Право собственности на судно или на долю в ней возникает с момента регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "Право собственности на строящееся судно или на долю в ней возникает с момента регистрации такого права в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "13",
        "title" : "Статья 13. Права собственника судна",
        "children" : [ {
          "text" : "Собственник судна вправе по своему усмотрению совершать в отношении своего судна любые действия, не противоречащие законодательству Республики Беларусь, общественной пользе и безопасности, не наносящие вреда окружающей среде, историко-культурным ценностям и не ущемляющие прав и защищаемых законом интересов других лиц, в том числе отчуждать судно в собственность другим лицам, передавать им, оставаясь собственником, права владения, пользования и распоряжения судном, отдавать судно в ипотеку и обременять его другими способами, а также распоряжаться им иным образом.",
          "type" : "TEXT"
        }, {
          "text" : "Отчуждение судна, находящегося в государственной собственности, в собственность иностранному государству, иностранному юридическому и (или) физическому лицу допускается в порядке, установленном законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "14",
        "title" : "Статья 14. Право собственности и иные вещные права на строящееся судно",
        "children" : [ {
          "text" : "Право собственности и иные вещные права на строящееся судно или на долю в ней определяются по праву места заключения договора на строительство судна, если иное не установлено соглашением сторон.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "15",
        "title" : "Статья 15. Передача судна в доверительное управление",
        "children" : [ {
          "text" : "Собственник судна вправе передать его доверительному управляющему по договору доверительного управления судном на срок, не превышающий пяти лет, для осуществления управления судном за вознаграждение в интересах собственника.",
          "type" : "TEXT"
        }, {
          "text" : "Судно, находящееся в хозяйственном ведении или оперативном управлении, не может быть передано в доверительное управление.",
          "type" : "TEXT"
        }, {
          "text" : "Передача судна в доверительное управление не влечет за собой перехода права собственности на него к доверительному управляющему.",
          "type" : "TEXT"
        }, {
          "text" : "Передача судна в доверительное управление подлежит обязательной регистрации в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "Доверительным управляющим могут быть компетентный в области управления судами и их эксплуатации индивидуальный предприниматель или коммерческая организация, за исключением унитарного предприятия.",
          "type" : "TEXT"
        }, {
          "text" : "Договор доверительного управления судном должен быть заключен в письменной форме.",
          "type" : "TEXT"
        }, {
          "text" : "В договоре доверительного управления судном должны быть указаны:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "3",
      "title" : "НАЦИОНАЛЬНОСТЬ И ФЛАГ СУДНА",
      "text" : "ГЛАВА 3 НАЦИОНАЛЬНОСТЬ И ФЛАГ СУДНА",
      "children" : [ {
        "id" : "16",
        "title" : "Статья 16. Право плавания под Государственным флагом Республики Беларусь",
        "children" : [ {
          "text" : "Право плавания под Государственным флагом Республики Беларусь предоставляется судам:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "17",
        "title" : "Статья 17. Возникновение права плавания под Государственным флагом Республики Беларусь",
        "children" : [ {
          "text" : "Судно приобретает право плавания под Государственным флагом Республики Беларусь с момента регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "Судно, приобретенное за границей, пользуется правом плавания под Государственным флагом Республики Беларусь с момента выдачи консулом Республики Беларусь (дипломатическим представителем) временного свидетельства, удостоверяющего это право и действительного до внесения судна в Государственный реестр морских судов Республики Беларусь или судовую книгу, но на срок, не превышающий одного года.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "18",
        "title" : "Статья 18. Ответственность за незаконный подъем на судне Государственного флага Республики Беларусь",
        "children" : [ {
          "text" : "За подъем на судне Государственного флага Республики Беларусь без права плавания под этим флагом виновные лица несут ответственность, установленную законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "19",
        "title" : "Статья 19. Национальность судна",
        "children" : [ {
          "text" : "Судно, пользующееся правом плавания под Государственным флагом Республики Беларусь, имеет национальность Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Судно, имеющее национальность Республики Беларусь, обязано нести Государственный флаг Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "20",
        "title" : "Статья 20. Утрата судном права плавания под Государственным флагом Республики Беларусь",
        "children" : [ {
          "text" : "Судно утрачивает право плавания под Государственным флагом Республики Беларусь в случаях несоответствия условиям, предусмотренным статьей 16 настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "21",
        "title" : "Статья 21. Временная утрата судном права плавания под Государственным флагом Республики Беларусь",
        "children" : [ {
          "text" : "Если собственник судна, имеющего национальность Республики Беларусь, на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга передал судно в эксплуатацию иностранному юридическому или физическому лицу, судно по решению республиканского органа государственного управления в области морского транспорта временно утрачивает право плавания под Государственным флагом Республики Беларусь при условии, если:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "4",
      "title" : "ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ СУДОВ",
      "text" : "ГЛАВА 4 ГОСУДАРСТВЕННАЯ РЕГИСТРАЦИЯ СУДОВ",
      "children" : [ {
        "id" : "22",
        "title" : "Статья 22. Реестры судов",
        "children" : [ {
          "text" : "В Республике Беларусь суда регистрируются в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "В Государственном реестре морских судов Республики Беларусь регистрируются суда, технический надзор за которыми осуществляется классификационным обществом.",
          "type" : "TEXT"
        }, {
          "text" : "Суда, не подлежащие регистрации в Государственном реестре морских судов Республики Беларусь, регистрируются в судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "В Государственном реестре морских судов Республики Беларусь и судовой книге не регистрируются шлюпки и иные плавучие средства, которые являются принадлежностью какого-либо судна.",
          "type" : "TEXT"
        }, {
          "text" : "Суда, находящиеся в государственной собственности или эксплуатируемые Республикой Беларусь и используемые ею исключительно для государственных некоммерческих целей, регистрируются в Государственном реестре морских судов Республики Беларусь или судовой книге в соответствии с правилами, установленными настоящим Кодексом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "23",
        "title" : "Статья 23. Орган, осуществляющий государственную регистрацию судов",
        "children" : [ {
          "text" : "Государственная регистрация судов осуществляется республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Порядок ведения Государственного реестра морских судов Республики Беларусь и судовой книги устанавливается республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "24",
        "title" : "Статья 24. Условия государственной регистрации судов",
        "children" : [ {
          "text" : "Судно может быть зарегистрировано только в одном из реестров судов.",
          "type" : "TEXT"
        }, {
          "text" : "Судно, зарегистрированное в реестре судов иностранного государства, может быть зарегистрировано в Государственном реестре морских судов Республики Беларусь или судовой книге при условии, если оно исключено из реестра судов иностранного государства с предоставлением соответствующего свидетельства или свидетельства, удостоверяющего, что это судно будет незамедлительно исключено из реестра судов иностранного государства с момента его государственной регистрации в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        }, {
          "text" : "Иностранное судно, эксплуатируемое юридическими и (или) физическими лицами Республики Беларусь на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга, может быть зарегистрировано в Государственном реестре морских судов Республики Беларусь или судовой книге после приостановления его регистрации в реестре судов государства основной регистрации с предоставлением соответствующего свидетельства либо если на момент заключения указанных договоров это судно не было внесено в реестр судов другого государства.",
          "type" : "TEXT"
        }, {
          "text" : "Регистрация судна, имеющего национальность Республики Беларусь, в реестре судов иностранного государства не имеет юридической силы, если судно не исключено в установленном порядке из Государственного реестра морских судов Республики Беларусь или судовой книги.",
          "type" : "TEXT"
        }, {
          "text" : "Судно, имеющее национальность Республики Беларусь и эксплуатируемое иностранными физическими и (или) юридическими лицами на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга, может быть зарегистрировано в реестре судов иностранного государства при условии приостановления его государственной регистрации в Государственном реестре морских судов Республики Беларусь или судовой книге и представления письменного согласия всех залогодержателей зарегистрированных ипотек судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "25",
        "title" : "Статья 25. Сведения, подлежащие внесению в Государственный реестр морских судов Республики Беларусь или судовую книгу",
        "children" : [ {
          "text" : "В Государственный реестр морских судов Республики Беларусь или судовую книгу вносятся следующие сведения:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "26",
        "title" : "Статья 26. Заявление о государственной регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге",
        "children" : [ {
          "text" : "Заявление о государственной регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге должно соответствовать типовой форме, утверждаемой республиканским органом государственного управления в области морского транспорта, и содержать сведения, предусмотренные частью первой статьи 25 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "К заявлению о государственной регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге прилагаются документы в соответствии с перечнем, определяемым Правительством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "27",
        "title" : "Статья 27. Государственная регистрация судна в Государственном реестре морских судов Республики Беларусь или судовой книге",
        "children" : [ {
          "text" : "Государственная регистрация судна в Государственном реестре морских судов Республики Беларусь или судовой книге осуществляется республиканским органом государственного управления в области морского транспорта в срок до пятнадцати дней со дня регистрации заявления о регистрации судна.",
          "type" : "TEXT"
        }, {
          "text" : "В Государственном реестре морских судов Республики Беларусь или судовой книге суда регистрируются на имя собственника (собственников).",
          "type" : "TEXT"
        }, {
          "text" : "Судно, эксплуатируемое юридическими и (или) физическими лицами Республики Беларусь на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга, регистрируется в Государственном реестре морских судов Республики Беларусь или судовой книге на имя арендатора или лизингополучателя судна.",
          "type" : "TEXT"
        }, {
          "text" : "При государственной регистрации судна в Государственном реестре морских судов Республики Беларусь республиканским органом государственного управления в области морского транспорта выдается свидетельство о праве плавания под Государственным флагом Республики Беларусь и свидетельство о праве собственности на судно. Судну, зарегистрированному в судовой книге, выдается судовой билет.",
          "type" : "TEXT"
        }, {
          "text" : "После государственной регистрации судна в Государственном реестре морских судов Республики Беларусь или судовой книге судну присваивается регистрационный номер.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "28",
        "title" : "Статья 28. Особенности государственной регистрации иностранного судна, эксплуатируемого на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга",
        "children" : [ {
          "text" : "Для государственной регистрации иностранного судна, эксплуатируемого на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга, представляются документы в соответствии с перечнем, определяемым Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "При государственной регистрации судна, эксплуатируемого на основании договора аренды судна без экипажа (бербоут-чартера) или договора лизинга, выдается свидетельство о праве плавания под Государственным флагом Республики Беларусь на срок, не превышающий срок действия этих договоров.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "29",
        "title" : "Статья 29. Государственная регистрация права собственности на строящееся судно или на долю в ней",
        "children" : [ {
          "text" : "Государственная регистрация права собственности на строящееся судно или на долю в ней осуществляется республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Государственная регистрация права собственности на строящееся судно или на долю в ней может быть осуществлена с момента закладки киля на основании экспертного заключения, содержащего сведения, касающиеся длины киля и других основных размерений судна, используемых строительных материалов, машин, оборудования, находящихся в пределах судостроительной верфи и маркированных или идентифицированных иным способом как принадлежащие этому строящемуся судну.",
          "type" : "TEXT"
        }, {
          "text" : "Для осуществления государственной регистрации права собственности на строящееся судно или на долю в ней в Государственном реестре морских судов Республики Беларусь или судовой книге представляются документы в соответствии с перечнем, определяемым Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "При государственной регистрации права собственности на строящееся судно или на долю в ней выдается свидетельство о праве собственности на строящееся судно.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "30",
        "title" : "Статья 30. Государственная регистрация изменений сведений, вносимых в реестры судов",
        "children" : [ {
          "text" : "О любых изменениях сведений, подлежащих внесению в Государственный реестр морских судов Республики Беларусь или судовую книгу, собственник, арендатор либо лизингополучатель судна обязаны сообщить регистрирующему органу в течение двух недель со дня получения информации о таких изменениях.",
          "type" : "TEXT"
        }, {
          "text" : "Для осуществления государственной регистрации любых изменений сведений, в том числе ипотеки, подлежащих внесению в Государственный реестр морских судов Республики Беларусь или судовую книгу, представляются документы в соответствии с перечнем, определяемым Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "При переходе права собственности на судно или на долю в ней в Государственный реестр морских судов Республики Беларусь или судовую книгу вносятся соответствующие изменения с указанием даты регистрации права собственности на судно или на долю в ней и выдается свидетельство о праве собственности или судовой билет на имя нового собственника.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, если судно в результате происшествия или по любой другой причине изменилось настолько, что перестало соответствовать данным, ранее внесенным в Государственный реестр морских судов Республики Беларусь или судовую книгу, оно может быть перерегистрировано в соответствии с правилами, установленными статьей 26 настоящего Кодекса, после его освидетельствования и получения классификационного свидетельства.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "31",
        "title" : "Статья 31. Утрата документов, подтверждающих факт государственной регистрации судна",
        "children" : [ {
          "text" : "В случае утраты свидетельства о праве плавания под Государственным флагом Республики Беларусь, судового билета, свидетельства о праве собственности на судно или строящееся судно республиканским органом государственного управления в области морского транспорта выдается дубликат такого документа.",
          "type" : "TEXT"
        }, {
          "text" : "Для получения дубликатов документов, указанных в части первой настоящей статьи, представляются документы в соответствии с перечнем, определяемым Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Если судно в момент утраты документов, указанных в части первой настоящей статьи, находится за границей, то консулом Республики Беларусь (дипломатическим представителем) по заявлению капитана судна выдается временное свидетельство о праве плавания под Государственным флагом Республики Беларусь или временный судовой билет, но на срок, не превышающий одного года.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "32",
        "title" : "Статья 32. Исключена",
        "type" : "ARTICLE"
      }, {
        "id" : "33",
        "title" : "Статья 33. Отказ в государственной регистрации судна",
        "children" : [ {
          "text" : "В государственной регистрации судна может быть отказано в случае несоблюдения заявителем требований статей 15, 24 и 26 настоящего Кодекса, а также в иных случаях в соответствии с законодательными актами Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Отказ в государственной регистрации судна, права собственности на строящееся судно или на долю в ней может быть обжалован в судебном порядке.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "34",
        "title" : "Статья 34. Ответственность за нарушение правил государственной регистрации судна",
        "children" : [ {
          "text" : "Лица, зарегистрировавшие судно в Государственном реестре морских судов Республики Беларусь или судовой книге путем обмана либо нарушившие требования части первой статьи 30 настоящего Кодекса, несут ответственность в соответствии с законодательными актами Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "35",
        "title" : "Статья 35. Исключение судна из Государственного реестра морских судов Республики Беларусь и судовой книги",
        "children" : [ {
          "text" : "Из Государственного реестра морских судов Республики Беларусь и судовой книги исключаются суда:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "36",
        "title" : "Статья 36. Судно, пропавшее без вести",
        "children" : [ {
          "text" : "Судно считается пропавшим без вести, если в течение срока, в два раза превышающего срок, необходимый в нормальных условиях для перехода от места, из которого поступило последнее известие о судне, до порта назначения, о судне не поступило никаких сообщений.",
          "type" : "TEXT"
        }, {
          "text" : "Срок, необходимый для признания судна пропавшим без вести, не может быть менее одного месяца и более трех месяцев, а в условиях военных действий – менее шести месяцев со дня последнего известия о судне.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "37",
        "title" : "Статья 37. Судно, конструктивно погибшее",
        "children" : [ {
          "text" : "Поврежденное судно считается конструктивно погибшим в случаях:",
          "type" : "TEXT"
        }, {
          "text" : "невозможности восстановления судна ни в месте его нахождения, ни в любом другом месте, куда оно может быть доставлено;",
          "type" : "TEXT"
        }, {
          "text" : "экономической нецелесообразности ремонта судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "38",
        "title" : "Статья 38. Право на получение информации из реестров судов",
        "children" : [ {
          "text" : "Заинтересованные лица имеют право на получение информации, содержащейся в реестрах судов, в виде надлежаще оформленной выписки из Государственного реестра морских судов Республики Беларусь и судовой книги.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "5",
      "title" : "ИДЕНТИФИКАЦИЯ СУДНА",
      "text" : "ГЛАВА 5 ИДЕНТИФИКАЦИЯ СУДНА",
      "children" : [ {
        "id" : "39",
        "title" : "Статья 39. Название судна",
        "children" : [ {
          "text" : "Судно, подлежащее государственной регистрации в Государственном реестре морских судов Республики Беларусь или судовой книге, должно иметь название. Название судна присваивается собственником судна.",
          "type" : "TEXT"
        }, {
          "text" : "Название судна должно отличаться от названий других зарегистрированных судов.",
          "type" : "TEXT"
        }, {
          "text" : "Название судна наносится на носовую часть на обоих бортах и на корму судна. Новое название может быть нанесено на судно только после внесения соответствующего изменения в Государственный реестр морских судов Республики Беларусь или судовую книгу.",
          "type" : "TEXT"
        }, {
          "text" : "Об изменении названия судна собственник судна немедленно извещает залогодержателей зарегистрированных ипотек судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "40",
        "title" : "Статья 40. Международный позывной сигнал",
        "children" : [ {
          "text" : "Судну, оборудованному средствами связи, присваивается международный позывной сигнал.",
          "type" : "TEXT"
        }, {
          "text" : "В зависимости от технической оснащенности судна ему присваиваются также идентификационный номер судовой станции спутниковой связи и номер избирательного вызова судовой станции.",
          "type" : "TEXT"
        }, {
          "text" : "Порядок присвоения международного позывного сигнала, идентификационного номера судовой станции спутниковой связи и номера избирательного вызова судовой станции определяется республиканским органом государственного управления в области связи.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "41",
        "title" : "Статья 41. Порт приписки судна",
        "children" : [ {
          "text" : "Портом приписки судна считается место его государственной регистрации. Порт приписки судна указывается на корме под названием судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "6",
      "title" : "СУДОВЫЕ ДОКУМЕНТЫ",
      "text" : "ГЛАВА 6 СУДОВЫЕ ДОКУМЕНТЫ",
      "children" : [ {
        "id" : "42",
        "title" : "Статья 42. Судовые документы, находящиеся на судне",
        "children" : [ {
          "text" : "На судне должны находиться следующие судовые документы:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "43",
        "title" : "Статья 43. Судовые документы для некоторых категорий судов",
        "children" : [ {
          "text" : "Судно, не подлежащее техническому надзору классификационного общества, должно иметь следующие документы:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "44",
        "title" : "Статья 44. Органы, выдающие судовые документы",
        "children" : [ {
          "text" : "Классификационное свидетельство, международное мерительное свидетельство и международное свидетельство о грузовой марке судна выдаются классификационным обществом.",
          "type" : "TEXT"
        }, {
          "text" : "Судовые документы, предусмотренные международными договорами Республики Беларусь по вопросам безопасности мореплавания и предотвращения загрязнения с судов, выдаются органом, признанным Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Разрешение на эксплуатацию судовой радиостанции выдается республиканским органом государственного управления в области связи.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "45",
        "title" : "Статья 45. Признание документов, выданных иностранным классификационным обществом",
        "children" : [ {
          "text" : "Свидетельства, выданные судну, плавающему под Государственным флагом Республики Беларусь, иностранным классификационным обществом, в случае, если Республикой Беларусь не заключено международное соглашение о взаимном признании соответствующих документов, признаются действительными при условии, что такое иностранное классификационное общество официально признано Правительством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "46",
        "title" : "Статья 46. Требования, предъявляемые к судовым документам",
        "children" : [ {
          "text" : "Документы, указанные в статьях 42 и 43 настоящего Кодекса, должны находиться на судне в подлинниках, за исключением свидетельства о праве собственности на судно и судового билета, которые могут находиться на судне в нотариально удостоверенных копиях.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "47",
        "title" : "Статья 47. Правила оформления судовых документов и хранения судового журнала",
        "children" : [ {
          "text" : "Список членов экипажа судна (судовая роль), список пассажиров, находящихся на судне, судовой, машинный и радиожурналы ведутся по форме и правилам, устанавливаемым республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Судовой журнал хранится на судне в течение пяти лет с момента внесения в него последней записи и предоставляется для контроля и снятия копий лицам, заинтересованным в получении соответствующей информации. По истечении указанного срока судовой журнал передается в республиканский орган государственного управления в области морского транспорта.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "III",
    "title" : "ЭКИПАЖ СУДНА. КАПИТАН СУДНА",
    "text" : "РАЗДЕЛ III ЭКИПАЖ СУДНА. КАПИТАН СУДНА",
    "children" : [ {
      "id" : "7",
      "title" : "ЭКИПАЖ СУДНА",
      "text" : "ГЛАВА 7 ЭКИПАЖ СУДНА",
      "children" : [ {
        "id" : "48",
        "title" : "Статья 48. Состав экипажа судна",
        "children" : [ {
          "text" : "Экипаж судна состоит из капитана судна, других лиц командного состава судна и судовой команды.",
          "type" : "TEXT"
        }, {
          "text" : "К командному составу судна, кроме капитана судна, относятся помощники капитана судна, судовые механики, электромеханики, радиоспециалисты и врачи. Судовладельцем к командному составу могут быть отнесены также другие судовые специалисты.",
          "type" : "TEXT"
        }, {
          "text" : "Судовая команда состоит из членов экипажа судна, не относящихся к командному составу судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "49",
        "title" : "Статья 49. Минимальный состав экипажа судна",
        "children" : [ {
          "text" : "Каждое судно должно иметь на борту экипаж, члены которого имеют надлежащую квалификацию и состав которого достаточен по численности для:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "50",
        "title" : "Статья 50. Правовое положение членов экипажа судна",
        "children" : [ {
          "text" : "Правовое положение членов экипажа судна и отношения между членами экипажа судна, связанные с эксплуатацией судна, определяются правом государства флага судна.",
          "type" : "TEXT"
        }, {
          "text" : "Отношения между членами экипажа судна и судовладельцем определяются правом государства флага судна, если иное не предусмотрено договором, регулирующим отношения между судовладельцем и членами экипажа судна, являющимися иностранными гражданами.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "51",
        "title" : "Статья 51. Гражданство членов экипажа судна",
        "children" : [ {
          "text" : "В состав экипажа судна наряду с гражданами Республики Беларусь могут входить иностранные граждане, а также лица без гражданства.",
          "type" : "TEXT"
        }, {
          "text" : "Должности капитана судна, старшего помощника капитана судна, старшего механика и радиоспециалиста могут занимать только граждане Республики Беларусь, если иное не предусмотрено законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "52",
        "title" : "Статья 52. Национальное удостоверение личности моряка",
        "children" : [ {
          "text" : "К работе на судне допускаются лица, имеющие документ – национальное удостоверение личности моряка, выданный в соответствии с Конвенцией 1958 года об удостоверениях личности моряков.",
          "type" : "TEXT"
        }, {
          "text" : "В Республике Беларусь национальное удостоверение личности моряка Республики Беларусь выдает республиканский орган государственного управления в области морского транспорта в порядке, установленном Президентом Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "53",
        "title" : "Статья 53. Требования к квалификации членов экипажа судна",
        "children" : [ {
          "text" : "К занятию должностей капитана судна и других лиц командного состава допускаются лица, имеющие соответствующие звания, установленные Положением о званиях лиц командного состава морских судов, утверждаемым Правительством Республики Беларусь. Присвоение указанных званий удостоверяется выдачей дипломов или квалификационных свидетельств.",
          "type" : "TEXT"
        }, {
          "text" : "К занятию должностей командного состава, для которых не предусматривается присвоение званий, а также членов судовой команды допускаются лица, имеющие дипломы или квалификационные свидетельства, если такие дипломы или квалификационные свидетельства требуются в соответствии с законодательством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Лишение звания, изъятие диплома или квалификационного свидетельства допускаются только по решению суда.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "54",
        "title" : "Статья 54. Требования к состоянию здоровья членов экипажа судна",
        "children" : [ {
          "text" : "К работе на судне допускаются лица, имеющие свидетельства, удостоверяющие их годность к этой работе по состоянию здоровья.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "55",
        "title" : "Статья 55. Трудовые отношения на судне",
        "children" : [ {
          "text" : "Порядок приема на работу членов экипажа судна, их права и обязанности, условия и оплата труда на судне, а также порядок и основания их увольнения устанавливаются настоящим Кодексом, уставами службы на судах, иным законодательством Республики Беларусь, а также генеральными и отраслевыми тарифными соглашениями, коллективными и индивидуальными трудовыми договорами.",
          "type" : "TEXT"
        }, {
          "text" : "Устав службы на судах, за исключением судов рыбопромыслового флота, утверждается республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Устав службы на судах рыбопромыслового флота утверждается республиканским органом государственного управления в области морских промыслов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "56",
        "title" : "Статья 56. Обязанности судовладельца",
        "children" : [ {
          "text" : "Безопасные условия труда на судне, охрана жизни и здоровья членов экипажа судна и оснащение судна всеми необходимыми для этого средствами и оборудованием, а также бесперебойное снабжение экипажа судна продовольствием и водой, предоставление надлежащих судовых помещений обеспечиваются судовладельцем в соответствии с правилами, утверждаемыми республиканским органом государственного управления в области морского транспорта, а в отношении рыбопромыслового судна – в соответствии с правилами, утверждаемыми республиканским органом государственного управления в области морских промыслов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "57",
        "title" : "Статья 57. Репатриация членов экипажа судна",
        "children" : [ {
          "text" : "Судовладелец обязан за свой счет обеспечить репатриацию члена экипажа судна в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "58",
        "title" : "Статья 58. Личное имущество члена экипажа судна",
        "children" : [ {
          "text" : "Член экипажа судна вправе провозить на судне имущество, предназначенное для личного пользования.",
          "type" : "TEXT"
        }, {
          "text" : "В случае гибели или повреждения личного имущества члена экипажа судна вследствие происшествия с судном судовладелец возмещает причиненные убытки. Стоимость личного имущества членов экипажа судна, виновных в происшествии с судном, возмещению не подлежит.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "59",
        "title" : "Статья 59. Взаимоотношения членов экипажа судна с консулами Республики Беларусь (дипломатическими представителями)",
        "children" : [ {
          "text" : "Взаимоотношения капитана судна и других членов экипажа судна с консулами Республики Беларусь (дипломатическими представителями) определяются Консульским уставом Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "8",
      "title" : "ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ КАПИТАНА СУДНА",
      "text" : "ГЛАВА 8 ПРАВА, ОБЯЗАННОСТИ И ОТВЕТСТВЕННОСТЬ КАПИТАНА СУДНА",
      "children" : [ {
        "id" : "60",
        "title" : "Статья 60. Управление судном и другие обязанности капитана судна",
        "children" : [ {
          "text" : "Капитан судна осуществляет управление судном, в том числе судовождение, принимает меры, необходимые для обеспечения безопасности плавания, защиты морской среды, поддержания порядка на судне, предотвращения причинения вреда судну, находящимся на нем людям и грузу.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "61",
        "title" : "Статья 61. Обязанность капитана судна оказывать помощь людям, терпящим бедствие на море",
        "children" : [ {
          "text" : "Капитан судна, если он может это сделать без серьезной угрозы своему судну и находящимся на нем людям, обязан:",
          "type" : "TEXT"
        }, {
          "text" : "оказать помощь любому лицу, которому угрожает гибель в море;",
          "type" : "TEXT"
        }, {
          "text" : "следовать с максимально возможной скоростью на помощь людям, терпящим бедствие на море, если ему сообщено, что они нуждаются в помощи, и если на такое действие с его стороны можно разумно рассчитывать.",
          "type" : "TEXT"
        }, {
          "text" : "Помощь лицу, терпящему бедствие на море, оказывается независимо от его национальной и расовой принадлежности, правового статуса и обстоятельств, в силу которых оно оказалось терпящим бедствие или при которых было обнаружено.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "62",
        "title" : "Статья 62. Обязанность капитана судна оказывать помощь после столкновения судов",
        "children" : [ {
          "text" : "Капитан каждого из столкнувшихся судов обязан, если он может это сделать без серьезной угрозы своему судну и находящимся на нем пассажирам и членам экипажа, оказать помощь другому судну и находящимся на нем пассажирам и членам экипажа.",
          "type" : "TEXT"
        }, {
          "text" : "Капитаны столкнувшихся судов по мере возможности обязаны сообщить друг другу названия своих судов, порты их приписки, а также порты отправления и назначения либо ближайший порт захода судов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "63",
        "title" : "Статья 63. Обязанность капитана судна заходить в порт для оказания неотложной медицинской помощи",
        "children" : [ {
          "text" : "Если лицо, находящееся на борту судна, нуждается в неотложной медицинской помощи, которая не может быть оказана в море, капитан судна обязан зайти в ближайший порт, известив об этом судовладельца и консула Республики Беларусь (дипломатического представителя), либо обеспечить доставку этого лица в порт другим способом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "64",
        "title" : "Статья 64. Обязанность капитана судна в случае возникновения военных действий или в иных случаях военной опасности",
        "children" : [ {
          "text" : "В случае возникновения военных действий в районе порта отправления или порта назначения судна либо в районе, через который судно должно пройти, а также в иных случаях военной опасности капитан судна обязан принять все меры по спасанию находящихся на судне людей, недопущению захвата судна и имеющихся на судне документов, груза и другого имущества.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "65",
        "title" : "Статья 65. Право капитана судна реквизировать продовольствие в случае истощения жизненных припасов",
        "children" : [ {
          "text" : "Если все жизненные припасы, в том числе неприкосновенный запас продовольствия, исчерпаны, капитан судна с целью общего распределения вправе реквизировать необходимое количество продовольствия, имеющегося в распоряжении находящихся на судне лиц, а также находящийся на судне груз, который может быть использован для питания. О реквизиции составляется акт.",
          "type" : "TEXT"
        }, {
          "text" : "Стоимость реквизированного продовольствия и груза возмещается судовладельцем.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "66",
        "title" : "Статья 66. Права капитана судна в случае неотложной надобности в деньгах для продолжения плавания",
        "children" : [ {
          "text" : "Если во время рейса судна возникла неотложная надобность в деньгах для продолжения плавания, в частности для ремонта судна или содержания экипажа судна, капитан судна при отсутствии времени или возможности для получения соответствующего распоряжения судовладельца вправе продать или заложить часть вверенного ему имущества, не являющегося необходимым для продолжения плавания.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна обязан избрать такой способ приобретения средств для продолжения плавания, который будет наименее убыточным для судовладельца и (или) грузовладельцев.",
          "type" : "TEXT"
        }, {
          "text" : "Судовладелец возмещает стоимость проданного груза его владельцу, за исключением случаев, когда причиненные этим убытки подпадают под признаки общей аварии или когда продажа была произведена только в интересах груза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "67",
        "title" : "Статья 67. Действия капитана судна в случае опасности гибели судна",
        "children" : [ {
          "text" : "Если, по мнению капитана судна, судну грозит неминуемая гибель, капитан после принятия мер, необходимых для спасания пассажиров, разрешает экипажу судна оставить судно. Капитан оставляет судно последним, приняв все зависящие от него меры по спасанию судового, машинного и радиожурналов, карт данного рейса, документов и ценностей.",
          "type" : "TEXT"
        }, {
          "text" : "В случае гибели судна капитан судна сохраняет свои права и обязанности в отношении экипажа судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "68",
        "title" : "Статья 68. Права капитана судна по поддержанию порядка на судне",
        "children" : [ {
          "text" : "Капитан судна вправе в пределах своих полномочий отдавать любому лицу, находящемуся на судне, распоряжения и команды, подлежащие беспрекословному выполнению.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна в случае невыполнения лицами, находящимися на судне, его законных распоряжений и команд принимает в отношении этих лиц необходимые меры, в том числе и принудительные.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна имеет право поощрять членов экипажа судна и налагать на них дисциплинарные взыскания, а также отстранять их от исполнения служебных обязанностей в случаях и порядке, предусмотренных законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "69",
        "title" : "Статья 69. Согласие капитана судна на прием на работу членов экипажа судна",
        "children" : [ {
          "text" : "Прием на работу членов экипажа судна осуществляется только с согласия капитана судна.",
          "type" : "TEXT"
        }, {
          "text" : "Отказ капитана судна принять в состав экипажа судна лицо, направленное на судно судовладельцем, должен быть обоснованным. Такой отказ с соответствующей мотивировкой оформляется в письменном виде и передается судовладельцу и лицу, которому отказано капитаном судна в приеме на работу.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "70",
        "title" : "Статья 70. Капитан судна как орган дознания",
        "children" : [ {
          "text" : "В случае совершения на судне, находящемся в плавании вне пределов Республики Беларусь, деяния, содержащего признаки преступления, капитан судна выполняет функции органа дознания, руководствуясь при этом уголовно-процессуальным законодательством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна вправе задержать лицо, подозреваемое в совершении преступления, за которое может быть назначено наказание в виде лишения свободы, до передачи его вместе с материалами дознания соответствующим органам на территории Республики Беларусь или консулу Республики Беларусь (дипломатическому представителю) в первом порту захода судна. В случае необходимости капитан судна может направить это лицо вместе с материалами дознания в Республику Беларусь на другом судне, плавающем под Государственным флагом Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "71",
        "title" : "Статья 71. Обязанности капитана судна в случае рождения ребенка или смерти на судне",
        "children" : [ {
          "text" : "О каждом факте рождения ребенка или смерти на судне капитан судна обязан произвести запись в судовом журнале и уведомить консула Республики Беларусь (дипломатического представителя) в порту захода судна.",
          "type" : "TEXT"
        }, {
          "text" : "О факте смерти капитан судна обязан сообщить родственникам умершего и принять меры по сохранению и отправке тела умершего на родину. При отсутствии такой возможности капитан судна обязан предать тело умершего земле или кремировать его и отправить урну с прахом на родину.",
          "type" : "TEXT"
        }, {
          "text" : "В исключительном случае, если судно должно находиться длительное время в открытом море и тело умершего не может быть сохранено, капитан судна имеет право предать тело умершего морю согласно морским обычаям с составлением соответствующего акта.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна обеспечивает составление описи и сохранность находящегося на судне имущества умершего до передачи этого имущества с описью консулу Республики Беларусь (дипломатическому представителю) в порту захода судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "72",
        "title" : "Статья 72. Право капитана судна на удостоверение завещаний",
        "children" : [ {
          "text" : "Завещания лиц, находящихся во время плавания на судне, удостоверяются капитаном судна и приравниваются к нотариально удостоверенным.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "73",
        "title" : "Статья 73. Право капитана судна на владение огнестрельным оружием и его применение",
        "children" : [ {
          "text" : "Капитан судна имеет право на владение огнестрельным оружием и его применение для обеспечения личной безопасности и безопасности находящихся на судне людей и имущества.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "74",
        "title" : "Статья 74. Капитан судна как представитель судовладельца и грузовладельцев",
        "children" : [ {
          "text" : "Капитан судна в силу своего служебного положения признается представителем судовладельца и грузовладельцев в отношении сделок, вызываемых нуждами судна, груза или плавания, а также исков, касающихся вверенного ему имущества, если на месте нет иных представителей судовладельца или грузовладельцев.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "75",
        "title" : "Статья 75. Возложение обязанностей капитана судна на старшего помощника капитана судна",
        "children" : [ {
          "text" : "В случае смерти, болезни капитана судна или по иной причине, препятствующей исполнению им своих служебных обязанностей, до получения распоряжений судовладельца исполнение этих обязанностей возлагается на старшего помощника капитана судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "76",
        "title" : "Статья 76. Ответственность капитана судна",
        "children" : [ {
          "text" : "За неисполнение или ненадлежащее исполнение обязанностей, указанных в настоящем Кодексе, капитан судна несет ответственность, предусмотренную законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "IV",
    "title" : "МОРСКАЯ ПЕРЕВОЗКА ГРУЗОВ",
    "text" : "РАЗДЕЛ IV МОРСКАЯ ПЕРЕВОЗКА ГРУЗОВ",
    "children" : [ {
      "id" : "9",
      "title" : "ОБЩИЕ ПОЛОЖЕНИЯ ОСУЩЕСТВЛЕНИЯ МОРСКОЙ ПЕРЕВОЗКИ ГРУЗОВ",
      "text" : "ГЛАВА 9 ОБЩИЕ ПОЛОЖЕНИЯ ОСУЩЕСТВЛЕНИЯ МОРСКОЙ ПЕРЕВОЗКИ ГРУЗОВ",
      "children" : [ {
        "id" : "77",
        "title" : "Статья 77. Основания осуществления морской перевозки грузов",
        "children" : [ {
          "text" : "Морская перевозка грузов осуществляется по договору перевозки, который должен быть заключен в письменной форме.",
          "type" : "TEXT"
        }, {
          "text" : "Морская перевозка грузов судами, находящимися в государственной собственности или эксплуатируемыми Республикой Беларусь для государственных некоммерческих целей, осуществляется в порядке, установленном законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "78",
        "title" : "Статья 78. Временные прекращение или ограничение приема грузов для морской перевозки",
        "children" : [ {
          "text" : "По решению республиканского органа государственного управления в области морского транспорта в исключительных случаях прием грузов для морской перевозки может быть временно прекращен или ограничен. Республиканский орган государственного управления в области морского транспорта обязан незамедлительно уведомить о таком решении Правительство Республики Беларусь, а также опубликовать его в одной из республиканских газет.",
          "type" : "TEXT"
        }, {
          "text" : "Временные прекращение или ограничение приема грузов могут быть введены для морских перевозок в определенных направлениях, из определенных портов или в определенные порты.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "79",
        "title" : "Статья 79. Перевозка грузов морским транспортом общего пользования",
        "children" : [ {
          "text" : "Если из законодательства Республики Беларусь вытекает, что эта коммерческая организация обязана осуществлять морскую перевозку грузов по обращению любого юридического и (или) физического лица, то эта коммерческая организация признается морской транспортной организацией общего пользования.",
          "type" : "TEXT"
        }, {
          "text" : "Морская транспортная организация общего пользования обязана принять любой предложенный к перевозке груз, если на судне имеются свободные помещения, пригодные для его перевозки, и груз может быть перевезен без ущерба для ранее принятых к перевозке грузов.",
          "type" : "TEXT"
        }, {
          "text" : "Морская транспортная организация общего пользования обязана доводить до всеобщего сведения тарифы и условия морской перевозки грузов.",
          "type" : "TEXT"
        }, {
          "text" : "Морская транспортная организация общего пользования не вправе отдавать предпочтение одному из грузовладельцев в отношении приема груза и условий его морской перевозки, за исключением случаев, предусмотренных законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "80",
        "title" : "Статья 80. Договор морской перевозки груза",
        "children" : [ {
          "text" : "По договору морской перевозки груза перевозчик обязуется доставить в порт назначения вверенный ему отправителем груз и выдать его уполномоченному на получение груза лицу (получателю), а отправитель обязуется уплатить за перевозку груза обусловленную плату (фрахт).",
          "type" : "TEXT"
        }, {
          "text" : "Договор морской перевозки груза может быть заключен:",
          "type" : "TEXT"
        }, {
          "text" : "с условием предоставления для перевозки груза всего судна, его части или определенных судовых помещений;",
          "type" : "TEXT"
        }, {
          "text" : "без такого условия.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "81",
        "title" : "Статья 81. Договор фрахтования (чартер)",
        "children" : [ {
          "text" : "По договору фрахтования (чартеру) одна сторона (фрахтовщик) обязуется предоставить другой стороне (фрахтователю) за плату (фрахт) всю или часть вместимости одного или нескольких судов на один или несколько рейсов для морской перевозки груза.",
          "type" : "TEXT"
        }, {
          "text" : "Договор фрахтования (чартер) должен содержать наименования сторон, размер фрахта, название судна и обозначение груза, место (места) погрузки груза, место (места) назначения или направление (направления) движения судна.",
          "type" : "TEXT"
        }, {
          "text" : "В договор фрахтования (чартер) могут быть включены по соглашению сторон и другие условия и оговорки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "82",
        "title" : "Статья 82. Договор об организации морских перевозок грузов",
        "children" : [ {
          "text" : "Перевозчик и грузовладелец при необходимости осуществления систематических перевозок грузов могут заключать долгосрочные договоры об организации морских перевозок грузов.",
          "type" : "TEXT"
        }, {
          "text" : "По договору об организации морских перевозок грузов перевозчик обязуется в установленные сроки принимать, а грузовладелец предъявлять к перевозке грузы в обусловленном объеме и уплатить фрахт.",
          "type" : "TEXT"
        }, {
          "text" : "Договор об организации морских перевозок грузов может быть заключен с несколькими грузовладельцами.",
          "type" : "TEXT"
        }, {
          "text" : "В договоре об организации морских перевозок грузов определяются:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "83",
        "title" : "Статья 83. Соотношение договора об организации морских перевозок грузов и договора морской перевозки груза",
        "children" : [ {
          "text" : "При заключении договора об организации морских перевозок грузов перевозка конкретной партии груза осуществляется в соответствии с договором морской перевозки груза, заключенным на основании договора об организации морских перевозок грузов.",
          "type" : "TEXT"
        }, {
          "text" : "Условия морской перевозки груза, определенные в договоре об организации морских перевозок грузов, считаются включенными в договор морской перевозки груза.",
          "type" : "TEXT"
        }, {
          "text" : "Если условия договора морской перевозки груза, заключенного на перевозку конкретной партии груза, противоречат условиям договора об организации морских перевозок грузов, применяются условия договора об организации морских перевозок грузов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "84",
        "title" : "Статья 84. Смешанная перевозка грузов",
        "children" : [ {
          "text" : "Смешанная перевозка грузов осуществляется по договору транспортной экспедиции.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "85",
        "title" : "Статья 85. Правоотношения перевозчика и получателя груза",
        "children" : [ {
          "text" : "Правоотношения между перевозчиком и получателем груза, не являющимся стороной договора морской перевозки груза, определяются коносаментом. Условия договора морской перевозки груза, не изложенные в коносаменте, обязательны для этого получателя, если коносамент содержит ссылку на документ, в котором они изложены.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "86",
        "title" : "Статья 86. Доказательства приема груза к морской перевозке",
        "children" : [ {
          "text" : "После приема груза к морской перевозке перевозчик по требованию отправителя обязан выдать коносамент.",
          "type" : "TEXT"
        }, {
          "text" : "Перевозчик вправе выдать не коносамент, а иной документ в подтверждение получения груза для морской перевозки. Такой документ является первостепенным доказательством заключения договора морской перевозки груза и приема его перевозчиком.",
          "type" : "TEXT"
        }, {
          "text" : "Коносамент составляется на основании подписанного отправителем документа, который должен содержать данные, указанные в пунктах 3–8 части первой статьи 87 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Отправитель должен гарантировать перевозчику на момент погрузки точность марок, числа мест, количества и массы груза, как они им указаны, а также возместить перевозчику все убытки, возникшие вследствие неточности указанных данных.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "87",
        "title" : "Статья 87. Данные коносамента",
        "children" : [ {
          "text" : "Коносамент должен содержать следующие данные:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "88",
        "title" : "Статья 88. Оговорки в коносаменте",
        "children" : [ {
          "text" : "Если в коносаменте содержатся данные, касающиеся наименования, основных марок, числа мест либо предметов или количества груза, в отношении которых перевозчик или другое лицо, выдающее коносамент от его имени, знают или имеют достаточные основания полагать, что такие данные не соответствуют фактически принятому, а в случае выдачи бортового коносамента – погруженному грузу, либо если у перевозчика или такого другого лица не было разумной возможности проверить эти данные, то перевозчик или такое другое лицо вносят в коносамент соответствующую оговорку, конкретно указывающую на эти несоответствия, основания для подозрений или отсутствие разумной возможности проверки.",
          "type" : "TEXT"
        }, {
          "text" : "Если перевозчик или другое лицо, выдающее коносамент от его имени, не указывают в коносаменте внешнее состояние груза, то считается, что они указали в коносаменте, что внешнее состояние груза хорошее.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "89",
        "title" : "Статья 89. Доказательная сила коносамента",
        "children" : [ {
          "text" : "Коносамент удостоверяет принятие груза перевозчиком в соответствии с описанием, изложенным в коносаменте, за исключением данных, в отношении которых была внесена оговорка. Доказывание перевозчиком противоположного не допускается, если коносамент передан третьему лицу, действовавшему добросовестно.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "90",
        "title" : "Статья 90. Виды коносамента",
        "children" : [ {
          "text" : "Коносамент может быть выдан на имя определенного получателя (именной коносамент), приказу отправителя или получателя (ордерный коносамент) либо на предъявителя.",
          "type" : "TEXT"
        }, {
          "text" : "Ордерный коносамент, не содержащий указаний о выдаче его приказу отправителя или получателя, считается выданным приказу отправителя.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "91",
        "title" : "Статья 91. Множественность экземпляров коносамента",
        "children" : [ {
          "text" : "По желанию отправителя ему может быть выдан коносамент в нескольких экземплярах, в каждом из которых отмечается число составленных экземпляров коносамента.",
          "type" : "TEXT"
        }, {
          "text" : "После выдачи груза по одному из экземпляров коносамента остальные экземпляры утрачивают силу.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "92",
        "title" : "Статья 92. Передача прав по коносаменту",
        "children" : [ {
          "text" : "Права, удостоверенные коносаментом, передаются:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "10",
      "title" : "ОСУЩЕСТВЛЕНИЕ МОРСКОЙ ПЕРЕВОЗКИ ГРУЗОВ",
      "text" : "ГЛАВА 10 ОСУЩЕСТВЛЕНИЕ МОРСКОЙ ПЕРЕВОЗКИ ГРУЗОВ",
      "children" : [ {
        "id" : "93",
        "title" : "Статья 93. Мореходность судна",
        "children" : [ {
          "text" : "Перевозчик обязан до начала рейса привести судно в мореходное состояние, а именно:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "94",
        "title" : "Статья 94. Замена судна",
        "children" : [ {
          "text" : "Если груз должен быть перевезен на определенном судне, он может быть погружен на другое судно только с согласия фрахтователя или отправителя, за исключением случаев перегрузки груза вследствие технической необходимости, возникшей после начала погрузки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "95",
        "title" : "Статья 95. Порт погрузки",
        "children" : [ {
          "text" : "Перевозчик обязан подать судно в порт погрузки, указанный в договоре, или в порт, указанный в соответствии с условиями договора.",
          "type" : "TEXT"
        }, {
          "text" : "Если порт погрузки не был указан, либо указан несвоевременно, либо является небезопасным, перевозчик вправе отказаться от исполнения договора и потребовать возмещения убытков.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "96",
        "title" : "Статья 96. Место погрузки",
        "children" : [ {
          "text" : "Перевозчик обязан подать судно к месту погрузки, указанному в договоре.",
          "type" : "TEXT"
        }, {
          "text" : "Если место, указанное в договоре, непригодно для погрузки либо в договорах, заключенных перевозчиком на данный рейс, указаны разные места погрузки, перевозчик может подать судно к обычно используемому в данном порту месту погрузки.",
          "type" : "TEXT"
        }, {
          "text" : "При перевозках в линейном сообщении место погрузки устанавливает перевозчик.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "97",
        "title" : "Статья 97. Срок подачи судна к месту погрузки",
        "children" : [ {
          "text" : "Перевозчик обязан подать судно к месту погрузки в срок, предусмотренный договором.",
          "type" : "TEXT"
        }, {
          "text" : "В случае неподачи судна к месту погрузки в предусмотренный договором срок договор может быть расторгнут с возмещением перевозчиком причиненных убытков.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "98",
        "title" : "Статья 98. Уведомление о готовности судна к погрузке",
        "children" : [ {
          "text" : "Перевозчик обязан письменно уведомить отправителя или фрахтователя о готовности судна к погрузке. Уведомление может быть подано только в случае нахождения судна в порту погрузки или в обычном для этого порта месте ожидания.",
          "type" : "TEXT"
        }, {
          "text" : "День и час, в которые уведомление считается поданным, определяются обычаями, принятыми в этом порту.",
          "type" : "TEXT"
        }, {
          "text" : "Если судно не готово к приему груза ко времени, указанному в уведомлении, то перевозчик обязан возместить возникшие в связи с этим убытки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "99",
        "title" : "Статья 99. Сталийное время",
        "children" : [ {
          "text" : "Сталийное время определяется соглашением сторон, а при отсутствии такого соглашения – обычаями, принятыми в порту погрузки.",
          "type" : "TEXT"
        }, {
          "text" : "Сталийное время исчисляется в рабочих днях, часах и минутах начиная со дня, следующего за днем подачи уведомления о готовности судна к погрузке или разгрузке.",
          "type" : "TEXT"
        }, {
          "text" : "В сталийное время не включается время, в течение которого погрузка не производилась по обстоятельствам, зависящим от перевозчика, либо вследствие непреодолимой силы или гидрометеорологических условий, угрожающих сохранности груза или препятствующих его безопасной погрузке.",
          "type" : "TEXT"
        }, {
          "text" : "Если погрузка началась до начала течения сталийного времени, то время, фактически затраченное на погрузку, засчитывается в сталийное время.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "100",
        "title" : "Статья 100. Контрсталийное время",
        "children" : [ {
          "text" : "Контрсталийное время определяется соглашением сторон. При отсутствии соглашения сторон продолжительность контрсталийного времени считается равной половине сталийного времени.",
          "type" : "TEXT"
        }, {
          "text" : "Контрсталийное время исчисляется в календарных днях, часах и минутах начиная с момента окончания сталийного времени.",
          "type" : "TEXT"
        }, {
          "text" : "В контрсталийное время включаются выходные и официально установленные праздничные дни, являющиеся нерабочими днями, время, объявленное нерабочим в порту, а также перерывы в погрузке, вызванные непреодолимой силой или гидрометеорологическими условиями, угрожающими сохранности груза или препятствующими безопасной его погрузке. Время, в течение которого погрузка не производилась по причинам, зависящим от перевозчика, не включается в контрсталийное время.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "101",
        "title" : "Статья 101. Демередж",
        "children" : [ {
          "text" : "Демередж определяется соглашением сторон.",
          "type" : "TEXT"
        }, {
          "text" : "При отсутствии соглашения сторон демередж определяется по ставкам, принятым в данном порту.",
          "type" : "TEXT"
        }, {
          "text" : "В случае отсутствия указанных ставок демередж определяется расходами по содержанию судна и его экипажа.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "102",
        "title" : "Статья 102. Диспач",
        "children" : [ {
          "text" : "Диспач устанавливается соглашением сторон.",
          "type" : "TEXT"
        }, {
          "text" : "При отсутствии соглашения сторон диспач исчисляется в размере половины платы за простой судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "103",
        "title" : "Статья 103. Право перевозчика отправить судно в рейс по истечении контрсталийного времени",
        "children" : [ {
          "text" : "Перевозчик имеет право по истечении контрсталийного времени отправить судно в рейс, если даже не весь предусмотренный договором груз погружен на судно по обстоятельствам, не зависящим от перевозчика. При этом перевозчик сохраняет право на получение полного фрахта.",
          "type" : "TEXT"
        }, {
          "text" : "В случае предоставления для морской перевозки груза всего судна перевозчик не имеет права отказаться от приема груза, доставленного до окончания сталийного или контрсталийного времени, если стороны условились об этом, даже если принятие, погрузка и укладка груза могли задержать судно на время более установленного.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, когда для морской перевозки груза предоставлено не все судно, перевозчик вправе до истечения сталийного или контрсталийного времени, если стороны условились об этом, отказаться от приема груза, который вследствие его предъявления с опозданием можно погрузить на судно надлежащим образом и без ущерба для остального груза не иначе как с задержкой судна. При этом перевозчик сохраняет право на получение полного фрахта.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "104",
        "title" : "Статья 104. Возмещение убытков за задержку судна",
        "children" : [ {
          "text" : "Перевозчик имеет право на возмещение причиненных ему убытков за задержку судна сверх контрсталийного времени, если задержка судна произошла по обстоятельствам, не зависящим от перевозчика.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "105",
        "title" : "Статья 105. Отправление судна в рейс до истечения сталийного или контрсталийного времени",
        "children" : [ {
          "text" : "В случае, если для морской перевозки груза предоставлено все судно, перевозчик обязан по требованию отправителя или фрахтователя отправить судно в рейс, даже если был погружен не весь груз. Перевозчик в этом случае сохраняет право на полный фрахт.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "106",
        "title" : "Статья 106. Выгрузка постороннего груза",
        "children" : [ {
          "text" : "В случае предоставления для морской перевозки груза всего судна, части судна либо отдельных судовых помещений отправитель или фрахтователь могут требовать выгрузки не принадлежащего им груза с судна, части судна или судового помещения в порту отправления, а в случае предоставления всего судна – в любом порту захода судна.",
          "type" : "TEXT"
        }, {
          "text" : "Если посторонний груз не был своевременно выгружен, отправитель или фрахтователь имеют право потребовать соответствующего уменьшения фрахта, а также возмещения причиненных ему убытков.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "107",
        "title" : "Статья 107. Размещение груза на судне. Перевозка груза на палубе",
        "children" : [ {
          "text" : "Груз размещается на судне по усмотрению капитана судна.",
          "type" : "TEXT"
        }, {
          "text" : "Груз не может быть размещен на палубе, за исключением случаев, когда такая перевозка допускается договором, законодательством Республики Беларусь или обычаем.",
          "type" : "TEXT"
        }, {
          "text" : "Перевозчик несет ответственность за правильное размещение, крепление и сепарацию груза на судне.",
          "type" : "TEXT"
        }, {
          "text" : "Если груз перевозится на палубе, перевозчик обязан указать об этом в коносаменте или ином документе, подтверждающем заключение договора. При отсутствии такого указания перевозчик обязан доказать, что договор морской перевозки груза на палубе был заключен, но он не имеет права ссылаться на такой договор в отношении третьего лица, которое добросовестно приобрело коносамент.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "108",
        "title" : "Статья 108. Расходы по погрузке",
        "children" : [ {
          "text" : "Отправитель или фрахтователь за свой счет располагают груз вдоль борта судна. Расходы по погрузке и укладке груза на судне несет перевозчик, если сторонами не установлено иное.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "109",
        "title" : "Статья 109. Упаковка и маркировка груза",
        "children" : [ {
          "text" : "Груз, нуждающийся в таре и упаковке для предохранения от утраты, недостачи или повреждения (порчи), должен предъявляться к морской перевозке в исправной таре и упаковке, обеспечивающих его полную сохранность. Тара и упаковка груза, на которые установлены обязательные для соблюдения требования технических нормативных правовых актов в области технического нормирования и стандартизации, должны отвечать этим требованиям. Указанные требования применяются также к контейнерам.",
          "type" : "TEXT"
        }, {
          "text" : "Отправитель обязан надлежащим образом маркировать груз и представить перевозчику необходимые сведения о нем. Если груз требует особого с ним обращения, отправитель обязан информировать перевозчика о свойствах груза и порядке обращения с ним.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "110",
        "title" : "Статья 110. Замена груза",
        "children" : [ {
          "text" : "Груз, род или вид которого определены в договоре, может быть заменен на груз иного рода или вида только с согласия перевозчика.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "111",
        "title" : "Статья 111. Документы на груз",
        "children" : [ {
          "text" : "Отправитель должен своевременно передать перевозчику все необходимые на груз документы и несет ответственность перед перевозчиком за убытки, причиненные вследствие несвоевременной передачи, недостоверности или неполноты этих документов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "112",
        "title" : "Статья 112. Право распоряжения грузом",
        "children" : [ {
          "text" : "Отправитель имеет право распоряжаться грузом до момента его выдачи получателю или до момента, когда он передал это право получателю или третьему лицу, уведомив перевозчика о такой передаче.",
          "type" : "TEXT"
        }, {
          "text" : "Отправитель имеет право потребовать обратной выдачи груза в месте отправления до отхода судна, в промежуточном порту или выдачи его не тому получателю, который указан в перевозочном документе, при условии предъявления всех выданных отправителю оригиналов коносамента или предоставления соответствующего обеспечения и с соблюдением правил, предусмотренных статьями 128 и 129 настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "113",
        "title" : "Статья 113. Обязанности перевозчика в отношении груза",
        "children" : [ {
          "text" : "Перевозчик обязан с момента принятия груза к морской перевозке до момента его выдачи принимать все возможные меры к обеспечению сохранности груза и его своевременной доставки получателю.",
          "type" : "TEXT"
        }, {
          "text" : "Если принятый к морской перевозке груз в силу его свойств требует особого обращения и указания об этом содержатся в договоре и на грузовых местах, перевозчик должен заботиться о грузе в соответствии с этими указаниями.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "114",
        "title" : "Статья 114. Опасный груз",
        "children" : [ {
          "text" : "Если легко воспламеняющийся, взрывчатый или опасный по своей природе груз был сдан не под своим наименованием и при его приемке перевозчик не мог путем наружного осмотра удостовериться в его свойствах, то такой груз может быть в любое время выгружен перевозчиком либо уничтожен или обезврежен без возмещения отправителю убытков.",
          "type" : "TEXT"
        }, {
          "text" : "Отправитель обязан возместить убытки, причиненные в связи с морской перевозкой груза, указанного в части первой настоящей статьи. Фрахт за перевозку такого груза не возвращается. Если при отправлении груза фрахт не был уплачен, то перевозчик вправе взыскать его в полном размере.",
          "type" : "TEXT"
        }, {
          "text" : "Если погруженный с ведома и согласия перевозчика легко воспламеняющийся, взрывчатый или опасный по своей природе груз станет опасным для судна, другого груза или находящихся на судне людей, то перевозчик вправе распорядиться таким грузом в соответствии с частью первой настоящей статьи. Перевозчик в таком случае не несет ответственности перед отправителем за убытки, причиненные в связи с морской перевозкой указанного груза, за исключением общей аварии. Перевозчик имеет право на фрахт в размере, пропорциональном расстоянию, фактически пройденному этим судном с грузом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "115",
        "title" : "Статья 115. Груз, погруженный не под своим наименованием",
        "children" : [ {
          "text" : "Перевозчик вправе выгрузить с судна в любом порту груз, погруженный не под своим наименованием и являющийся запрещенным для вывоза, ввоза либо контрабандным.",
          "type" : "TEXT"
        }, {
          "text" : "Отправитель возмещает перевозчику убытки, причиненные в связи с погрузкой и выгрузкой таких грузов. Перевозчик в этом случае сохраняет право на полный фрахт.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "116",
        "title" : "Статья 116. Срок и маршрут перевозки. Дивиация",
        "children" : [ {
          "text" : "Перевозчик обязан доставлять грузы в соответствии с указанными в договоре маршрутом и сроками, а при отсутствии такого указания – в соответствии с обычным маршрутом и в обычные сроки.",
          "type" : "TEXT"
        }, {
          "text" : "Не считается нарушением договора всякое отклонение судна от намеченного маршрута (дивиация) в целях спасания на море людей, судов и грузов, а равно иное разумное отклонение от маршрута, если оно не вызвано неправильными действиями перевозчика.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "117",
        "title" : "Статья 117. Препятствия для захода судна в порт назначения",
        "children" : [ {
          "text" : "Если судно не может зайти в порт назначения вследствие запрета государственных органов и (или) портовых властей, стихийных бедствий или иных причин, не зависящих от перевозчика, то перевозчик обязан немедленно уведомить об этом отправителя или фрахтователя, а также лицо, правомочное распоряжаться грузом, если оно известно перевозчику.",
          "type" : "TEXT"
        }, {
          "text" : "Если для морской перевозки груза было предоставлено все судно и в течение разумного срока с момента отправки уведомления от отправителя, фрахтователя или лица, правомочного распоряжаться грузом, не поступит соответствующего распоряжения относительно груза, перевозчик вправе выгрузить груз в одном из ближайших портов или возвратить этот груз в порт отправления в зависимости от того, что, по его мнению, является более выгодным для отправителя, фрахтователя или лица, правомочного распоряжаться грузом.",
          "type" : "TEXT"
        }, {
          "text" : "Если для морской перевозки груза была предоставлена часть судна, перевозчик должен выгрузить груз, который не может быть доставлен в порт назначения, в другом порту в соответствии с распоряжением отправителя, фрахтователя или лица, правомочного распоряжаться грузом. При неполучении такого распоряжения в течение трех суток с момента отправки уведомления перевозчик вправе выгрузить груз в одном из ближайших портов, сообщив об этом отправителю, фрахтователю или лицу, правомочному распоряжаться грузом. Перевозчик вправе поступить аналогичным образом и в том случае, когда полученное им распоряжение нельзя выполнить без причинения убытков владельцам других находящихся на судне грузов.",
          "type" : "TEXT"
        }, {
          "text" : "Перевозчик имеет право на возмещение убытков, связанных с ожиданием распоряжения в течение разумного срока, а также расходов по выгрузке груза и фрахту в размере, пропорциональном расстоянию, фактически пройденному судном.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "118",
        "title" : "Статья 118. Выгрузка груза",
        "children" : [ {
          "text" : "При выгрузке груза в порту назначения применяются соответственно статьи 95–102 и 104 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Если иное не предусмотрено договором, расходы по выгрузке груза вдоль борта судна несет перевозчик.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "119",
        "title" : "Статья 119. Лицо, имеющее право на получение груза",
        "children" : [ {
          "text" : "Груз, на который выдан коносамент, выдается в порту назначения по предъявлении одного из экземпляров оригинала коносамента:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "120",
        "title" : "Статья 120. Сдача груза на хранение. Продажа невостребованного груза",
        "children" : [ {
          "text" : "Если в порту назначения получатель не востребовал груз или от него отказался либо задерживает прием груза таким образом, что груз не может быть выгружен в установленное время, перевозчик вправе, уведомив об этом отправителя или фрахтователя, а также получателя, если он ему известен, сдать груз на хранение за счет и на риск лица, правомочного распоряжаться грузом.",
          "type" : "TEXT"
        }, {
          "text" : "Если для перевозки груза было предоставлено все судно, выгрузка и сдача груза на хранение производятся лишь по истечении сталийного и контрсталийного времени и при условии, что в течение этого времени не поступит иное распоряжение отправителя, фрахтователя или лица, правомочного распоряжаться грузом. Время, затраченное перевозчиком на сдачу груза на хранение, рассматривается как простой судна.",
          "type" : "TEXT"
        }, {
          "text" : "Если в течение двух месяцев со дня прихода судна в порт назначения груз, сданный на хранение, не будет востребован и отправитель, фрахтователь либо иное лицо, правомочное распоряжаться грузом, не уплатит перевозчику всех причитающихся по данной перевозке сумм, перевозчик вправе в порядке, предусмотренном законодательством, продать груз. Скоропортящийся невостребованный груз, а также груз, расходы по хранению которого превышают его стоимость, может быть продан и до истечения указанного срока, но не ранее срока доставки груза.",
          "type" : "TEXT"
        }, {
          "text" : "Суммы, вырученные от продажи невостребованного груза, за вычетом сумм, причитающихся перевозчику в связи с перевозкой данного груза, а также расходов по хранению и продаже груза, подлежат зачислению на счет перевозчика для выдачи лицу, правомочному распоряжаться грузом.",
          "type" : "TEXT"
        }, {
          "text" : "Если сумм, вырученных от продажи невостребованного груза, окажется недостаточно для покрытия причитающихся перевозчику платежей, а также расходов по хранению и продаже груза, перевозчик вправе взыскать недополученное с отправителя или фрахтователя.",
          "type" : "TEXT"
        }, {
          "text" : "Если в течение шести месяцев со дня продажи невостребованного груза никто не заявит своих прав на сумму от его продажи, то дальнейшее распоряжение суммами, вырученными от продажи данного груза, за вычетом сумм, причитающихся перевозчику, осуществляется в соответствии с законодательством.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "121",
        "title" : "Статья 121. Осмотр и проверка груза до его выдачи",
        "children" : [ {
          "text" : "До выдачи груза получатель и перевозчик за свой счет имеют право потребовать проведения осмотра груза и проверки его количества. Если в результате осмотра и проверки, проведенных по требованию получателя, установлены утрата, недостача или повреждение (порча) груза, ответственность за которые несет перевозчик, расходы по осмотру и проверке груза возлагаются на перевозчика.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "122",
        "title" : "Статья 122. Заявление об утрате, недостаче или повреждении (порче) груза",
        "children" : [ {
          "text" : "Если до выдачи или во время выдачи груза получатель в письменной форме не сделал заявления перевозчику об утрате, недостаче или повреждении (порче) груза и не указал общего характера утраты, недостачи или повреждения (порчи) груза, то считается, что груз получен в соответствии с условиями коносамента, поскольку не доказано иное.",
          "type" : "TEXT"
        }, {
          "text" : "Если груз был осмотрен и (или) проверен получателем совместно с перевозчиком, то получатель может не делать заявления, предусмотренного частью первой настоящей статьи.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, если утрата, недостача или повреждение (порча) груза не могли быть обнаружены при обычном способе приема груза, то заявление перевозчику может быть сделано получателем в течение трех дней с момента приема груза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "123",
        "title" : "Статья 123. Платежи при перевозке грузов",
        "children" : [ {
          "text" : "Все причитающиеся перевозчику платежи уплачиваются отправителем или фрахтователем. В случаях, предусмотренных договором, и при наличии соответствующей оговорки в коносаменте уплата причитающихся перевозчику платежей может производиться получателем.",
          "type" : "TEXT"
        }, {
          "text" : "Перевозчик имеет право удерживать переданные ему для морской перевозки грузы в обеспечение причитающегося ему фрахта и других платежей по перевозке, если иное не установлено законодательством или не вытекает из существа обязательства.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "124",
        "title" : "Статья 124. Размер фрахта",
        "children" : [ {
          "text" : "Размер фрахта устанавливается соглашением сторон, если иное не предусмотрено законодательством Республики Беларусь. При отсутствии соглашения сторон размер фрахта определяется исходя из ставок, применяемых в месте и во время погрузки груза.",
          "type" : "TEXT"
        }, {
          "text" : "Если на судно погружен груз в количестве, большем, чем предусмотрено договором, размер фрахта соответственно увеличивается.",
          "type" : "TEXT"
        }, {
          "text" : "Если вместо груза, предусмотренного договором, на судно погружен другой груз, фрахт за перевозку которого больше, чем установлено договором, уплачивается фрахт за перевозку действительно погруженного груза.",
          "type" : "TEXT"
        }, {
          "text" : "Если фрахт за перевозку действительно погруженного на судно груза меньше фрахта, предусмотренного договором, уплачивается фрахт, предусмотренный договором.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "125",
        "title" : "Статья 125. Фрахт за груз, утраченный при перевозке",
        "children" : [ {
          "text" : "За груз, утраченный при перевозке по вине перевозчика, фрахт не взимается, а если он был внесен вперед, то возвращается. Если утраченный груз окажется впоследствии спасенным, перевозчик имеет право на получение фрахта в размере, пропорциональном расстоянию, фактически пройденному судном.",
          "type" : "TEXT"
        }, {
          "text" : "За груз, погибший или поврежденный вследствие его естественных свойств или обстоятельств, зависящих от отправителя или фрахтователя, уплачивается полный фрахт.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "126",
        "title" : "Статья 126. Исчисление фрахта за фактически пройденное судном расстояние",
        "children" : [ {
          "text" : "При исчислении фрахта за фактически пройденное судном расстояние учитывается соотношение части пути, пройденного судном с грузом, с установленной протяженностью рейса судна, а также соотношение расходов, затрат времени, труда и опасностей, связанных с пройденным судном расстоянием, с расходами, затратами времени, труда и опасностями, обычно приходящимися на рейс.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "127",
        "title" : "Статья 127. Отказ перевозчика от исполнения договора",
        "children" : [ {
          "text" : "Если стоимость погруженного на судно груза не покрывает фрахта и других расходов перевозчика, связанных с грузом, а отправитель или фрахтователь не внесли полностью фрахт перед отправлением судна или не предоставили обеспечения уплаты таких платежей, перевозчик имеет право до отправления судна расторгнуть договор и потребовать уплаты ему половины обусловленного фрахта, платы за простой судна, если он имел место, а также возмещения других расходов, связанных с грузом. Выгрузка груза производится за счет отправителя или фрахтователя.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "128",
        "title" : "Статья 128. Отказ фрахтователя или отправителя от исполнения договора",
        "children" : [ {
          "text" : "Если для морской перевозки груза было предоставлено все судно, отправитель или фрахтователь вправе отказаться от исполнения договора с уплатой:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "129",
        "title" : "Статья 129. Отказ сторон от исполнения договора",
        "children" : [ {
          "text" : "До отправления судна из места погрузки каждая из сторон вправе отказаться от исполнения договора без возмещения другой стороне убытков в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "130",
        "title" : "Статья 130. Прекращение договора невозможностью исполнения",
        "children" : [ {
          "text" : "Исполнение договора прекращается независимо от воли сторон, если после заключения договора и до отправления судна в рейс из места погрузки наступят обстоятельства, за которые ни одна из сторон не отвечает, в частности:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "11",
      "title" : "ОТВЕТСТВЕННОСТЬ ПЕРЕВОЗЧИКА, ОТПРАВИТЕЛЯ И ФРАХТОВАТЕЛЯ",
      "text" : "ГЛАВА 11 ОТВЕТСТВЕННОСТЬ ПЕРЕВОЗЧИКА, ОТПРАВИТЕЛЯ И ФРАХТОВАТЕЛЯ",
      "children" : [ {
        "id" : "131",
        "title" : "Статья 131. Ответственность перевозчика",
        "children" : [ {
          "text" : "Перевозчик несет ответственность за утрату, недостачу или повреждение (порчу) груза, а также за просрочку его доставки с момента принятия груза к перевозке и до момента его выдачи.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "132",
        "title" : "Статья 132. Основания освобождения перевозчика от ответственности",
        "children" : [ {
          "text" : "Перевозчик не несет ответственности за утрату, недостачу или повреждение (порчу) принятого к перевозке груза, а также просрочку его доставки, если докажет, что утрата, недостача или повреждение (порча) груза или просрочка его доставки произошли вследствие:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "133",
        "title" : "Статья 133. Навигационная ошибка",
        "children" : [ {
          "text" : "Перевозчик не несет ответственности за утрату, недостачу или повреждение (порчу) груза или просрочку его доставки, если докажет, что они произошли вследствие действий и (или) бездействия капитана судна, иных членов экипажа судна и (или) лоцмана в судовождении или управлении судном (навигационная ошибка).",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "134",
        "title" : "Статья 134. Освобождение перевозчика от ответственности за недостачу груза, доставленного в опломбированных помещениях, исправной упаковке или с сопровождением",
        "children" : [ {
          "text" : "Перевозчик не несет ответственности за недостачу груза, прибывшего в порт назначения в:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "135",
        "title" : "Статья 135. Ответственность перевозчика за утрату или повреждение контейнера",
        "children" : [ {
          "text" : "За утрату или повреждение контейнера либо иного приспособления отправителя или фрахтователя перевозчик несет ответственность в следующих размерах:",
          "type" : "TEXT"
        }, {
          "text" : "за утрату контейнера или иного приспособления – в размере их действительной стоимости с учетом фактического износа контейнера или приспособления на момент их утраты;",
          "type" : "TEXT"
        }, {
          "text" : "за повреждение контейнера или иного приспособления – в размере действительной стоимости их ремонта в порту назначения, если ремонт не будет выполнен перевозчиком самостоятельно или за свой счет к моменту сдачи контейнера или иного приспособления получателю.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "136",
        "title" : "Статья 136. Размер ущерба, подлежащего возмещению за утрату, недостачу или повреждение (порчу) груза",
        "children" : [ {
          "text" : "Ущерб, причиненный при морской перевозке груза, возмещается перевозчиком в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "137",
        "title" : "Статья 137. Ограничение ответственности перевозчика за просрочку доставки груза",
        "children" : [ {
          "text" : "Ответственность перевозчика за просрочку доставки груза ограничивается суммой фрахта, если не доказано, что просрочка доставки груза явилась результатом действий или упущений перевозчика, совершенных умышленно или по грубой неосторожности.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "138",
        "title" : "Статья 138. Ответственность фактического перевозчика",
        "children" : [ {
          "text" : "Перевозчик несет ответственность за действия и (или) бездействие фактического перевозчика, его работников и морских агентов, действовавших в пределах своих служебных обязанностей и полномочий.",
          "type" : "TEXT"
        }, {
          "text" : "Правила настоящего Кодекса, регулирующие ответственность перевозчика при морской перевозке грузов, применяются также в отношении ответственности фактического перевозчика.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, когда ответственность несут перевозчик и фактический перевозчик, их ответственность является солидарной.",
          "type" : "TEXT"
        }, {
          "text" : "Суммы, которые могут быть взысканы с перевозчика и фактического перевозчика, не должны в совокупности превышать пределы ответственности, предусмотренные настоящим Кодексом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "139",
        "title" : "Статья 139. Недействительность соглашения об ограничении или освобождении от ответственности",
        "children" : [ {
          "text" : "Соглашение перевозчика с грузовладельцем об ограничении или устранении установленной законодательством ответственности недействительно, за исключением случаев, когда возможность таких соглашений при морских перевозках груза предусмотрена законодательством.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "140",
        "title" : "Статья 140. Случаи заключения соглашений об ограничении или освобождении от ответственности",
        "children" : [ {
          "text" : "Перевозчик и грузовладелец вправе заключить соглашение об ограничении или устранении установленной законодательством ответственности в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "141",
        "title" : "Статья 141. Ответственность отправителя и фрахтователя",
        "children" : [ {
          "text" : "Отправитель и фрахтователь несут ответственность за причиненные перевозчику убытки, если не докажут, что убытки причинены не по их вине или не по вине лиц, за действия или бездействие которых они отвечают.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "142",
        "title" : "Статья 142. Ответственность за простой судна по вине отправителя, фрахтователя или получателя",
        "children" : [ {
          "text" : "За простой судна вследствие непредъявления или несвоевременного предъявления груза, задержки погрузочно-разгрузочных работ, производимых средствами отправителя, фрахтователя или получателя, либо иных задержек по вине отправителя, фрахтователя или получателя отправитель, фрахтователь или получатель несут ответственность, установленную законодательством Республики Беларусь и соглашением сторон.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "V",
    "title" : "МОРСКАЯ ПЕРЕВОЗКА ПАССАЖИРОВ",
    "text" : "РАЗДЕЛ V МОРСКАЯ ПЕРЕВОЗКА ПАССАЖИРОВ",
    "children" : [ {
      "id" : "12",
      "title" : "МОРСКАЯ ПЕРЕВОЗКА ПАССАЖИРОВ",
      "text" : "ГЛАВА 12 МОРСКАЯ ПЕРЕВОЗКА ПАССАЖИРОВ",
      "children" : [ {
        "id" : "143",
        "title" : "Статья 143. Договор морской перевозки пассажира",
        "children" : [ {
          "text" : "По договору морской перевозки пассажира перевозчик обязуется перевезти пассажира в пункт назначения, а в случае сдачи пассажиром багажа – также доставить багаж в пункт назначения и выдать его уполномоченному на получение багажа лицу.",
          "type" : "TEXT"
        }, {
          "text" : "Пассажир обязуется уплатить установленную за проезд плату (провозную плату), а при сдаче багажа – и за провоз багажа.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "144",
        "title" : "Статья 144. Период морской перевозки",
        "children" : [ {
          "text" : "Морская перевозка пассажиров включает следующие периоды:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "145",
        "title" : "Статья 145. Перевозочные документы",
        "children" : [ {
          "text" : "Заключение договора морской перевозки пассажира удостоверяется билетом, а сдача пассажиром багажа – багажной квитанцией.",
          "type" : "TEXT"
        }, {
          "text" : "Формы билета и багажной квитанции устанавливаются республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "146",
        "title" : "Статья 146. Общие условия морской перевозки пассажиров",
        "children" : [ {
          "text" : "Перевозчик обязан:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "147",
        "title" : "Статья 147. Отказ пассажира от исполнения договора морской перевозки пассажира",
        "children" : [ {
          "text" : "Пассажир вправе в любое время до отправления судна в рейс, а после начала рейса – в любом порту, в который судно зайдет для посадки или высадки пассажиров, отказаться от исполнения договора морской перевозки пассажира.",
          "type" : "TEXT"
        }, {
          "text" : "Пассажир, уведомивший перевозчика об отказе от исполнения договора морской перевозки пассажира, имеет право получить обратно плату за проезд и провоз багажа в порядке, размере и сроки, определяемые республиканским органом государственного управления в области морского транспорта.",
          "type" : "TEXT"
        }, {
          "text" : "Если пассажир отказался от исполнения договора морской перевозки пассажира не позднее срока, установленного республиканским органом государственного управления в области морского транспорта, либо не явился к отправлению судна по болезни или отказался до отправления судна от выполнения договора морской перевозки пассажира по этой же причине или по причинам, зависящим от перевозчика, пассажиру возвращается уплаченная им плата за проезд и провоз багажа в полном размере.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "148",
        "title" : "Статья 148. Отказ перевозчика от исполнения договора морской перевозки пассажира",
        "children" : [ {
          "text" : "Перевозчик вправе отказаться от исполнения договора морской перевозки пассажира в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "149",
        "title" : "Статья 149. Прекращение договора морской перевозки пассажира при невозможности его исполнения",
        "children" : [ {
          "text" : "Исполнение договора морской перевозки пассажира прекращается независимо от воли сторон, если судно погибнет или будет насильственно захвачено, признано непригодным к плаванию или наступят иные обстоятельства, за которые ни одна из сторон не отвечает.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "150",
        "title" : "Статья 150. Возврат пассажиру платы за проезд",
        "children" : [ {
          "text" : "В случаях прекращения договора морской перевозки пассажира по основаниям, предусмотренным статьями 148 и 149 настоящего Кодекса, до отправления судна в рейс пассажиру возвращается плата за проезд и провоз багажа в полном размере, а при прекращении договора после начала рейса – ее часть пропорционально расстоянию, на которое морская перевозка не состоялась.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "151",
        "title" : "Статья 151. Изменение договора морской перевозки пассажира",
        "children" : [ {
          "text" : "Перевозчик имеет право задержать отправление судна, изменить маршрут морской перевозки, место посадки и (или) высадки пассажиров, если такие действия будут необходимы вследствие действия непреодолимой силы, неблагоприятных санитарно-эпидемиологических условий в месте отправления или назначения судна либо по маршруту морской перевозки, а также вследствие других событий и явлений, не зависящих от перевозчика и делающих невозможным исполнение договора морской перевозки пассажира на условиях, предусмотренных этим договором.",
          "type" : "TEXT"
        }, {
          "text" : "Правила части первой настоящей статьи не ограничивают права пассажира отказаться от исполнения договора морской перевозки пассажира.",
          "type" : "TEXT"
        }, {
          "text" : "В случаях, предусмотренных настоящей статьей, перевозчик обязан возместить убытки, причиненные пассажиру изменением договора морской перевозки пассажира.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "152",
        "title" : "Статья 152. Ответственность перевозчика за причинение вреда жизни и здоровью пассажира",
        "children" : [ {
          "text" : "Ответственность перевозчика за причинение вреда жизни и здоровью пассажира определяется по правилам Гражданского кодекса Республики Беларусь, если иным законодательством Республики Беларусь или договором морской перевозки пассажира не предусмотрена повышенная ответственность перевозчика.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "153",
        "title" : "Статья 153. Ответственность перевозчика за утрату, недостачу или повреждение (порчу) багажа",
        "children" : [ {
          "text" : "Перевозчик несет ответственность за несохранность багажа, происшедшую после принятия его к перевозке до выдачи пассажиру или лицу, уполномоченному на получение багажа, если не докажет, что утрата, недостача или повреждение (порча) багажа произошли вследствие обстоятельств, которые перевозчик не мог предотвратить и устранение которых от него не зависело.",
          "type" : "TEXT"
        }, {
          "text" : "Ущерб, причиненный при морской перевозке багажа, возмещается перевозчиком в случаях:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "154",
        "title" : "Статья 154. Ответственность перевозчика за утрату, недостачу или повреждение (порчу) каютного багажа",
        "children" : [ {
          "text" : "За утрату, недостачу или повреждение (порчу) каютного багажа по вине перевозчика перевозчик несет ответственность в размере его стоимости, а в случае невозможности ее установления – исходя из цены, которая при сравнимых обстоятельствах обычно взимается за аналогичные товары. Размер ответственности за утрату, недостачу или повреждение (порчу) каютного багажа не может превышать 1800 расчетных единиц на пассажира в отношении морской перевозки пассажиров в целом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "155",
        "title" : "Статья 155. Ответственность фактического перевозчика",
        "children" : [ {
          "text" : "Перевозчик несет ответственность за действия и (или) бездействие фактического перевозчика, его работников и морских агентов, действовавших в пределах своих служебных обязанностей и полномочий.",
          "type" : "TEXT"
        }, {
          "text" : "Правила настоящего Кодекса, регулирующие ответственность перевозчика при морской перевозке пассажиров, применяются также в отношении ответственности фактического перевозчика.",
          "type" : "TEXT"
        }, {
          "text" : "В случаях, когда ответственность несут перевозчик и фактический перевозчик, их ответственность является солидарной.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "156",
        "title" : "Статья 156. Утрата или повреждение ценностей",
        "children" : [ {
          "text" : "Перевозчик не несет ответственности за утрату или повреждение денег, ценных бумаг, золота, изделий из золота и серебра, произведений искусства либо других ценностей, за исключением случаев, когда такие ценности были сданы на хранение перевозчику.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "157",
        "title" : "Статья 157. Применение пределов ответственности",
        "children" : [ {
          "text" : "Пределы ответственности, предусмотренные статьей 154 настоящего Кодекса, применяются к совокупности сумм, подлежащих возмещению по всем требованиям, возникшим в результате утраты, недостачи или повреждения (порчи) каютного багажа.",
          "type" : "TEXT"
        }, {
          "text" : "В отношении перевозки, осуществленной фактическим перевозчиком, совокупность сумм, подлежащих возмещению перевозчиком, фактическим перевозчиком и их работниками и морскими агентами, действовавшими в пределах своих служебных обязанностей и полномочий, не может превышать наибольшей суммы возмещения, которая в соответствии с настоящим Кодексом могла бы быть взыскана с перевозчика либо с фактического перевозчика. При этом ни одно из указанных лиц не должно отвечать сверх предела ответственности, подлежащей применению.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "158",
        "title" : "Статья 158. Заявление об утрате, о недостаче или повреждении (порче) багажа",
        "children" : [ {
          "text" : "Пассажир вправе подать в письменной форме заявление об утрате, о недостаче или повреждении (порче) багажа перевозчику, его работнику или морскому агенту в случаях:",
          "type" : "TEXT"
        }, {
          "text" : "явной утраты, недостачи или повреждения (порчи) каютного багажа – до или в момент высадки пассажира, а в отношении багажа – до или в момент его выдачи;",
          "type" : "TEXT"
        }, {
          "text" : "утраты, недостачи или повреждения (порчи) каютного багажа, багажа, которые не являются явными, – в течение пятнадцати дней со дня высадки пассажира или со дня выдачи багажа либо с момента, когда он должен быть выдан.",
          "type" : "TEXT"
        }, {
          "text" : "Заявление об утрате, о недостаче или повреждении (порче) багажа в письменной форме не требуется, если состояние багажа было установлено или проверено в момент его получения совместно:",
          "type" : "TEXT"
        }, {
          "text" : "пассажиром и перевозчиком либо его работником или морским агентом;",
          "type" : "TEXT"
        }, {
          "text" : "пассажиром и фактическим перевозчиком либо его работником или морским агентом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "159",
        "title" : "Статья 159. Невостребованный багаж",
        "children" : [ {
          "text" : "Багаж, не востребованный в течение трех месяцев со дня прихода судна в порт назначения, может быть продан или уничтожен в порядке, установленном законодательством.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "160",
        "title" : "Статья 160. Бесплатная перевозка в соответствии с договором морской перевозки пассажира",
        "children" : [ {
          "text" : "Правила настоящего раздела применяются также к лицам, перевозимым на судне бесплатно в соответствии с договором морской перевозки пассажира.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "VI",
    "title" : "ФРАХТОВАНИЕ СУДНА НА ВРЕМЯ",
    "text" : "РАЗДЕЛ VI ФРАХТОВАНИЕ СУДНА НА ВРЕМЯ",
    "children" : [ {
      "id" : "13",
      "title" : "ДОГОВОР АРЕНДЫ (ФРАХТОВАНИЯ НА ВРЕМЯ) СУДНА С ЭКИПАЖЕМ (ТАЙМ-ЧАРТЕР)",
      "text" : "ГЛАВА 13 ДОГОВОР АРЕНДЫ (ФРАХТОВАНИЯ НА ВРЕМЯ) СУДНА С ЭКИПАЖЕМ (ТАЙМ-ЧАРТЕР)",
      "children" : [ {
        "id" : "161",
        "title" : "Статья 161. Понятие договора",
        "children" : [ {
          "text" : "По договору аренды (фрахтования на время) судна с экипажем (тайм-чартеру) судовладелец (арендодатель) предоставляет фрахтователю (арендатору) судно за плату во временное владение и пользование и оказывает своими силами услуги по управлению им и по его технической эксплуатации.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "162",
        "title" : "Статья 162. Форма и существенные условия договора",
        "children" : [ {
          "text" : "Тайм-чартер заключается в письменной форме и должен содержать наименования сторон, название судна, указание флага, технические и эксплуатационные данные, район плавания, цель аренды, размер платы (фрахт), срок действия договора, место приема и сдачи судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "163",
        "title" : "Статья 163. Субаренда судна с экипажем",
        "children" : [ {
          "text" : "Фрахтователь (арендатор) вправе без согласия судовладельца (арендодателя) сдавать судно в субаренду (субтайм-чартер), если тайм-чартером не предусмотрено иное.",
          "type" : "TEXT"
        }, {
          "text" : "Заключение субтайм-чартера не освобождает фрахтователя (арендатора) от исполнения договора, заключенного им с судовладельцем (арендодателем).",
          "type" : "TEXT"
        }, {
          "text" : "К субтайм-чартеру применяются правила настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "164",
        "title" : "Статья 164. Обязанность судовладельца (арендодателя) по содержанию судна",
        "children" : [ {
          "text" : "Судовладелец (арендодатель) в течение всего срока тайм-чартера обязан поддерживать судно в надлежащем состоянии, включая осуществление текущего и капитального ремонта и предоставление необходимых принадлежностей.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "165",
        "title" : "Статья 165. Обязанности судовладельца (арендодателя) по управлению и технической эксплуатации судна",
        "children" : [ {
          "text" : "Предоставляемые фрахтователю (арендатору) судовладельцем (арендодателем) услуги по управлению и технической эксплуатации судна должны обеспечить его нормальную и безопасную эксплуатацию в соответствии с целями аренды, указанными в тайм-чартере.",
          "type" : "TEXT"
        }, {
          "text" : "Расходы по уплате услуг членов экипажа судна, а также расходы на их содержание несет судовладелец (арендодатель), если тайм-чартером не предусмотрено иное.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "166",
        "title" : "Статья 166. Обязанности фрахтователя (арендатора) по коммерческой эксплуатации и возврату судна",
        "children" : [ {
          "text" : "Фрахтователь (арендатор) обязан пользоваться судном и услугами экипажа судна в соответствии с целями и условиями их предоставления, определенными тайм-чартером.",
          "type" : "TEXT"
        }, {
          "text" : "Фрахтователь (арендатор) несет расходы, возникающие в связи с коммерческой эксплуатацией судна, в том числе расходы на оплату топлива, других расходуемых в процессе эксплуатации материалов и на оплату сборов, если иное не предусмотрено тайм-чартером.",
          "type" : "TEXT"
        }, {
          "text" : "По окончании срока тайм-чартера фрахтователь (арендатор) обязан возвратить судно в том состоянии, в котором оно им было получено, за исключением нормального износа.",
          "type" : "TEXT"
        }, {
          "text" : "При несвоевременном возврате судна фрахтователь (арендатор) оплачивает время задержки судна по ставке фрахта, предусмотренной в тайм-чартере, или по рыночной ставке фрахта, если она превышает ставку фрахта, согласованную в тайм-чартере.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "167",
        "title" : "Статья 167. Страхование судна",
        "children" : [ {
          "text" : "Если иное не предусмотрено тайм-чартером, обязанность страховать судно и (или) страховать ответственность за ущерб, который может быть причинен им или в связи с его эксплуатацией, возлагается на судовладельца (арендодателя) в случае, когда такая обязанность вытекает из добровольно принятого обязательства по заключению договора страхования.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "168",
        "title" : "Статья 168. Подчиненность экипажа судна",
        "children" : [ {
          "text" : "Члены экипажа судна являются работниками судовладельца (арендодателя). Они подчиняются распоряжениям судовладельца (арендодателя), относящимся к управлению и технической эксплуатации, и распоряжениям фрахтователя (арендатора), касающимся коммерческой эксплуатации судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "169",
        "title" : "Статья 169. Уплата фрахта",
        "children" : [ {
          "text" : "Фрахтователь (арендатор) уплачивает судовладельцу (арендодателю) фрахт в размере, порядке и сроки, предусмотренные тайм-чартером. Фрахтователь (арендатор) освобождается от уплаты фрахта и расходов по эксплуатации судна за время, в течение которого оно было непригодно к эксплуатации вследствие немореходного состояния.",
          "type" : "TEXT"
        }, {
          "text" : "Если судно стало непригодным к эксплуатации по вине фрахтователя (арендатора), судовладелец (арендодатель) имеет право на фрахт, обусловленный в тайм-чартере, независимо от возмещения фрахтователем (арендатором) причиненных ему убытков.",
          "type" : "TEXT"
        }, {
          "text" : "В случае просрочки уплаты фрахта, превышающей четырнадцать календарных дней, судовладелец (арендодатель) имеет право без предупреждения изъять судно у фрахтователя (арендатора) и взыскать с него причиненные просрочкой убытки.",
          "type" : "TEXT"
        }, {
          "text" : "В случае гибели судна фрахт подлежит уплате по день гибели судна, а если этот день установить невозможно, – по день получения последнего известия о нем.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "170",
        "title" : "Статья 170. Вознаграждение за осуществление спасательной операции",
        "children" : [ {
          "text" : "Вознаграждение, причитающееся судну за осуществление спасательной операции, имевшей место до окончания действия тайм-чартера, распределяется в равных долях между судовладельцем (арендодателем) и фрахтователем (арендатором) за вычетом расходов на спасание и доли вознаграждения, причитающейся экипажу судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "171",
        "title" : "Статья 171. Ответственность фрахтователя (арендатора) перед третьими лицами",
        "children" : [ {
          "text" : "Если судно предоставлено фрахтователю (арендатору) для морской перевозки грузов, он вправе от своего имени заключать договоры морской перевозки, выдавать коносаменты и иные перевозочные документы. Фрахтователь (арендатор) несет ответственность по обязательствам, вытекающим из этих договоров и документов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "172",
        "title" : "Статья 172. Ответственность фрахтователя (арендатора) за убытки, причиненные спасанием, гибелью или повреждением судна",
        "children" : [ {
          "text" : "Фрахтователь (арендатор) обязан возместить убытки, причиненные спасанием, гибелью или повреждением судна, если судовладелец (арендодатель) докажет, что спасание, гибель или повреждение судна произошли по обстоятельствам, за которые фрахтователь (арендатор) отвечает в соответствии с законодательством Республики Беларусь или тайм-чартером.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "VII",
    "title" : "АРЕНДА СУДНА БЕЗ ЭКИПАЖА (БЕРБОУТ-ЧАРТЕР)",
    "text" : "РАЗДЕЛ VII АРЕНДА СУДНА БЕЗ ЭКИПАЖА (БЕРБОУТ-ЧАРТЕР)",
    "children" : [ {
      "id" : "14",
      "title" : "ДОГОВОР АРЕНДЫ СУДНА БЕЗ ЭКИПАЖА (БЕРБОУТ-ЧАРТЕР)",
      "text" : "ГЛАВА 14 ДОГОВОР АРЕНДЫ СУДНА БЕЗ ЭКИПАЖА (БЕРБОУТ-ЧАРТЕР)",
      "children" : [ {
        "id" : "173",
        "title" : "Статья 173. Понятие договора",
        "children" : [ {
          "text" : "По договору аренды судна без экипажа (бербоут-чартеру) арендодатель предоставляет арендатору судно за плату во временное владение и пользование без оказания услуг по управлению им и его технической эксплуатации.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "174",
        "title" : "Статья 174. Форма и существенные условия договора",
        "children" : [ {
          "text" : "Бербоут-чартер заключается в письменной форме и должен содержать наименования сторон, название судна, указание флага, технические и эксплуатационные данные, район плавания, цель аренды, время и место приема и сдачи судна, размер платы, срок аренды.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "175",
        "title" : "Статья 175. Субаренда судна без экипажа",
        "children" : [ {
          "text" : "Арендатор вправе без согласия арендодателя сдавать арендованное судно в субаренду (суббербоут-чартер) на условиях тайм-чартера или бербоут-чартера, если бербоут-чартером не предусмотрено иное.",
          "type" : "TEXT"
        }, {
          "text" : "Заключение суббербоут-чартера не освобождает арендатора от исполнения договора, заключенного им с арендодателем.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "176",
        "title" : "Статья 176. Обязанность арендодателя привести судно в мореходное состояние",
        "children" : [ {
          "text" : "Арендодатель обязан проявить должную заботливость о приведении судна в мореходное состояние к моменту его передачи арендатору и принять меры к обеспечению пригодности корпуса судна, его двигателя и оборудования для целей, предусмотренных бербоут-чартером.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "177",
        "title" : "Статья 177. Обязанность арендатора по содержанию судна",
        "children" : [ {
          "text" : "Арендатор в течение всего срока бербоут-чартера обязан поддерживать судно в надлежащем состоянии, включая осуществление текущего и капитального ремонта и предоставление необходимых принадлежностей.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "178",
        "title" : "Статья 178. Обязанность арендатора по управлению и технической эксплуатации судна",
        "children" : [ {
          "text" : "Арендатор своими силами осуществляет управление судном и его эксплуатацию, как коммерческую, так и техническую.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "179",
        "title" : "Статья 179. Экипаж судна",
        "children" : [ {
          "text" : "Комплектование экипажа судна осуществляется арендатором.",
          "type" : "TEXT"
        }, {
          "text" : "Капитан судна и другие члены экипажа судна являются работниками арендатора и подчиняются его указаниям и распоряжениям.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "180",
        "title" : "Статья 180. Плата по бербоут-чартеру",
        "children" : [ {
          "text" : "Арендатор уплачивает арендодателю плату по бербоут-чартеру вперед по месячной ставке, согласованной сторонами. Арендатор освобождается от платы по бербоут-чартеру и расходов по эксплуатации судна за время, в течение которого оно было непригодно к эксплуатации вследствие немореходного состояния, за исключением случаев, когда непригодность наступила по вине арендатора либо вследствие виновных действий и (или) бездействия экипажа судна.",
          "type" : "TEXT"
        }, {
          "text" : "В случае задержки платы по бербоут-чартеру, превышающей четырнадцать календарных дней, арендодатель имеет право без предупреждения изъять судно у арендатора и взыскать с него причиненные задержкой убытки.",
          "type" : "TEXT"
        }, {
          "text" : "В случае гибели судна плата по бербоут-чартеру производится по день гибели судна включительно, а если этот день установить невозможно, – по день получения последнего известия о нем.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "181",
        "title" : "Статья 181. Права и обязанности арендатора по эксплуатации и возврату судна",
        "children" : [ {
          "text" : "Арендатор осуществляет эксплуатацию судна в соответствии с условиями бербоут-чартера и несет все связанные с этим расходы, обеспечивает содержание экипажа судна, оплачивает расходы и сборы по эксплуатации судна, включая расходы по его страхованию.",
          "type" : "TEXT"
        }, {
          "text" : "Арендатор вправе без согласия арендодателя от своего имени заключать с третьими лицами договоры морской перевозки и иные договоры, если они не противоречат целям использования судна по бербоут-чартеру.",
          "type" : "TEXT"
        }, {
          "text" : "По окончании срока бербоут-чартера арендатор обязан возвратить судно арендодателю в том состоянии, в каком оно им было получено, за исключением нормального износа.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "182",
        "title" : "Статья 182. Ответственность арендатора перед третьими лицами",
        "children" : [ {
          "text" : "Арендатор несет ответственность перед третьими лицами по любым их требованиям, связанным с эксплуатацией судна, в соответствии с законодательством.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "183",
        "title" : "Статья 183. Ответственность арендатора за убытки, причиненные спасанием, гибелью или повреждением судна",
        "children" : [ {
          "text" : "Арендатор обязан возместить убытки, причиненные спасанием, гибелью или повреждением судна, если такие убытки были причинены по его вине, включая вину экипажа судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "VIII",
    "title" : "ДОГОВОР БУКСИРОВКИ",
    "text" : "РАЗДЕЛ VIII ДОГОВОР БУКСИРОВКИ",
    "children" : [ {
      "id" : "15",
      "title" : "ДОГОВОР БУКСИРОВКИ",
      "text" : "ГЛАВА 15 ДОГОВОР БУКСИРОВКИ",
      "children" : [ {
        "id" : "184",
        "title" : "Статья 184. Понятие договора буксировки",
        "children" : [ {
          "text" : "По договору буксировки владелец одного судна обязуется за вознаграждение буксировать другое судно или иное сооружение, способное осуществлять плавание, на определенное расстояние или в течение определенного времени (морская буксировка) либо для выполнения маневров на акватории порта, включая ввод судна или иного сооружения, способного осуществлять плавание, в порт или вывод их из порта (портовая буксировка).",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "185",
        "title" : "Статья 185. Форма договора буксировки",
        "children" : [ {
          "text" : "Договор морской буксировки заключается в письменной форме.",
          "type" : "TEXT"
        }, {
          "text" : "Договор портовой буксировки может заключаться как в письменной, так и устной форме. Соглашение о возложении обязанностей по управлению буксировкой на капитана буксирующего судна заключается в письменной форме.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "186",
        "title" : "Статья 186. Обязанности сторон",
        "children" : [ {
          "text" : "Каждая из сторон в договоре буксировки обязана заблаговременно привести свое судно или иное сооружение, способное осуществлять плавание, в состояние, пригодное для буксировки.",
          "type" : "TEXT"
        }, {
          "text" : "Владельцы судов и иных объектов буксировки не несут ответственности за недостатки своего судна или иного сооружения, способного осуществлять плавание, если докажут, что они являлись скрытыми.",
          "type" : "TEXT"
        }, {
          "text" : "Буксировка должна осуществляться с проявлением мастерства, как того требуют обстоятельства, без перерыва и задержек, не вызванных необходимостью, и в соответствии с принципами хорошей морской практики.",
          "type" : "TEXT"
        }, {
          "text" : "Судно или иное сооружение, способное осуществлять плавание, которые находятся под управлением капитана другого судна или иного сооружения, способного осуществлять плавание, должны также проявлять заботу о безопасном плавании буксирного каравана.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "187",
        "title" : "Статья 187. Ответственность при морской буксировке",
        "children" : [ {
          "text" : "Морская буксировка осуществляется под управлением капитана буксирующего судна.",
          "type" : "TEXT"
        }, {
          "text" : "Ответственность за убытки, причиненные при морской буксировке буксируемому судну или иному сооружению, способному осуществлять плавание, либо находящимся на нем людям и имуществу, несет владелец буксирующего судна, если не докажет, что убытки причинены не по его вине.",
          "type" : "TEXT"
        }, {
          "text" : "Соглашением сторон обязанность по управлению морской буксировкой может быть возложена на капитана буксируемого судна или иного сооружения, способного осуществлять плавание. В этом случае ответственность за убытки, причиненные при буксировке буксирующему судну или находящимся на нем людям и имуществу, несет владелец буксируемого судна или иного сооружения, способного осуществлять плавание, если не докажет, что убытки причинены не по его вине.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "188",
        "title" : "Статья 188. Ответственность при портовой буксировке",
        "children" : [ {
          "text" : "Портовая буксировка осуществляется под управлением капитана буксируемого судна или иного сооружения, способного осуществлять плавание.",
          "type" : "TEXT"
        }, {
          "text" : "Ответственность за убытки, причиненные при портовой буксировке буксирующему судну либо находящимся на нем людям и имуществу, несет владелец буксируемого судна или иного сооружения, способного осуществлять плавание, если не докажет, что убытки причинены не по его вине.",
          "type" : "TEXT"
        }, {
          "text" : "Соглашением, заключенным в письменной форме, стороны могут возложить управление портовой буксировкой на капитана буксирующего судна. В этом случае ответственность за убытки, причиненные буксирующему судну или иному сооружению, способному осуществлять плавание, либо находящимся на нем людям и имуществу, несет владелец буксирующего судна, если не докажет, что убытки причинены не по его вине.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "189",
        "title" : "Статья 189. Период буксировки",
        "children" : [ {
          "text" : "Началом буксировки считается момент принятия буксируемого судна или иного сооружения, способного осуществлять плавание, на буксир в начальном пункте буксировки, а окончанием – момент постановки буксируемого судна или иного сооружения, способного осуществлять плавание, на швартова или якорь в конечном пункте буксировки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "190",
        "title" : "Статья 190. Помощь буксируемому судну в случае морского происшествия",
        "children" : [ {
          "text" : "В случае морского происшествия с буксируемым судном или иным сооружением, способным осуществлять плавание, капитан буксирующего судна обязан предоставить буксируемому судну или иному сооружению, способному осуществлять плавание, спасательные средства и оказывать им необходимую помощь до тех пор, пока пострадавшее судно или иное сооружение, способное осуществлять плавание, не смогут обойтись без спасателя, с возмещением только фактических расходов буксирующего судна и без оплаты спасательного вознаграждения.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "IX",
    "title" : "ВОЗМЕЗДНОЕ ОКАЗАНИЕ УСЛУГ",
    "text" : "РАЗДЕЛ IX ВОЗМЕЗДНОЕ ОКАЗАНИЕ УСЛУГ",
    "children" : [ {
      "id" : "16",
      "title" : "ДОГОВОР ОКАЗАНИЯ УСЛУГ ПО ОСУЩЕСТВЛЕНИЮ МОРСКОГО КРУИЗА (ДОГОВОР МОРСКОГО КРУИЗА)",
      "text" : "ГЛАВА 16 ДОГОВОР ОКАЗАНИЯ УСЛУГ ПО ОСУЩЕСТВЛЕНИЮ МОРСКОГО КРУИЗА (ДОГОВОР МОРСКОГО КРУИЗА)",
      "children" : [ {
        "id" : "191",
        "title" : "Статья 191. Понятие договора морского круиза",
        "children" : [ {
          "text" : "По договору морского круиза одна сторона (организатор круиза) обязуется по заданию другой стороны (участника круиза) оказать услуги по организации и (или) осуществлению морского путешествия (круиза) по определенной программе (морская перевозка, питание, бытовое и экскурсионное обслуживание и т.п.), а участник круиза обязуется уплатить установленную плату.",
          "type" : "TEXT"
        }, {
          "text" : "Договор морского круиза удостоверяется путевкой или иным приравненным к ней документом, выданным организатором круиза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "192",
        "title" : "Статья 192. Односторонний отказ от исполнения договора морского круиза",
        "children" : [ {
          "text" : "Участник круиза вправе до начала круиза отказаться от исполнения договора морского круиза при условии оплаты организатору круиза фактически понесенных расходов. Участник круиза, уведомивший организатора круиза об отказе от исполнения договора морского круиза, имеет право получить обратно плату за круиз в порядке, размере и сроки, установленные договором морского круиза.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, если организатор круиза не может предоставить участнику круиза место на судне, обусловленное в договоре морского круиза, или такое же место на судне, которое по своим характеристикам и условиям обслуживания не уступает обусловленному, участник круиза вправе отказаться от исполнения договора морского круиза. Организатор круиза обязан возвратить в полном размере установленную плату за круиз, а также возместить иные понесенные участником круиза в связи с этим убытки.",
          "type" : "TEXT"
        }, {
          "text" : "Организатор круиза вправе отказаться от исполнения договора морского круиза при наступлении обстоятельств, предусмотренных статьями 148 и 149 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "При отказе от исполнения договора морского круиза до начала круиза организатор круиза обязан возвратить участнику круиза плату за круиз в полном размере, а при отказе от исполнения договора после начала круиза – плату за неиспользованную часть круиза. По требованию участника круиза организатор круиза обязан за свой счет доставить его в порт отправления.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "193",
        "title" : "Статья 193. Увеличение срока круиза",
        "children" : [ {
          "text" : "В случае увеличения срока круиза вследствие непредвиденных обстоятельств организатор круиза несет все дополнительные расходы, связанные с предоставлением услуг участнику круиза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "194",
        "title" : "Статья 194. Ответственность организатора круиза",
        "children" : [ {
          "text" : "Организатор круиза несет ответственность за вред, причиненный жизни или здоровью участника круиза, а также за убытки, причиненные утратой, недостачей или повреждением (порчей) его вещей и иного имущества, в соответствии со статьями 152–158 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Организатор круиза, возместивший участнику круиза убытки, причиненные перевозчиком или третьим лицом, имеет право обратного требования к перевозчику или этому третьему лицу в размере выплаченного возмещения.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "195",
        "title" : "Статья 195. Недействительность соглашения об ограничении прав участника круиза",
        "children" : [ {
          "text" : "Соглашение сторон, ограничивающее права участника круиза, предусмотренные настоящим Кодексом, является недействительным.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "17",
      "title" : "ДОГОВОР ОКАЗАНИЯ УСЛУГ МОРСКОГО АГЕНТА",
      "text" : "ГЛАВА 17 ДОГОВОР ОКАЗАНИЯ УСЛУГ МОРСКОГО АГЕНТА",
      "children" : [ {
        "id" : "196",
        "title" : "Статья 196. Понятие договора оказания услуг морского агента",
        "children" : [ {
          "text" : "По договору оказания услуг морского агента одна сторона (морской агент) обязуется за вознаграждение совершать юридические действия в области торгового мореплавания в качестве постоянного представителя другой стороны (судовладельца) в определенном порту или на определенной территории.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "197",
        "title" : "Статья 197. Действия морского агента от имени обеих сторон",
        "children" : [ {
          "text" : "При заключении договора от имени судовладельца морской агент, выступающий в качестве коммерческого представителя, может действовать также в пользу другой договаривающейся стороны, если она его на то уполномочила и судовладелец с этим согласен.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "198",
        "title" : "Статья 198. Обязанности морского агента",
        "children" : [ {
          "text" : "Морской агент обязан:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "199",
        "title" : "Статья 199. Обязанности судовладельца",
        "children" : [ {
          "text" : "Судовладелец обязан:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "200",
        "title" : "Статья 200. Прекращение договора оказания услуг морского агента",
        "children" : [ {
          "text" : "Договор оказания услуг морского агента, заключенный на определенный срок, прекращается по истечении этого срока.",
          "type" : "TEXT"
        }, {
          "text" : "Если договор оказания услуг морского агента заключен на неопределенный срок, каждая из сторон вправе расторгнуть договор, известив другую сторону об этом не менее чем за три месяца до предлагаемой даты расторжения договора.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "18",
      "title" : "ДОГОВОР ОКАЗАНИЯ МОРСКИХ ПОСРЕДНИЧЕСКИХ УСЛУГ",
      "text" : "ГЛАВА 18 ДОГОВОР ОКАЗАНИЯ МОРСКИХ ПОСРЕДНИЧЕСКИХ УСЛУГ",
      "children" : [ {
        "id" : "201",
        "title" : "Статья 201. Понятие договора оказания морских посреднических услуг",
        "children" : [ {
          "text" : "По договору оказания морских посреднических услуг одна сторона (морской брокер) обязуется от имени и за счет другой стороны (доверителя) оказывать посреднические услуги при заключении договоров купли-продажи судов, договоров фрахтования, договоров буксировки и договоров морского страхования.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "202",
        "title" : "Статья 202. Совершение морским брокером действий морского агента",
        "children" : [ {
          "text" : "Морской брокер может по указанию доверителя совершать действия, которые выполняет морской агент. В этом случае применяются правила настоящего Кодекса о договоре оказания услуг морского агента.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "203",
        "title" : "Статья 203. Вознаграждение услуг морского брокера",
        "children" : [ {
          "text" : "Морской брокер имеет право на вознаграждение за посреднические услуги при заключении договоров, указанных в статье 201 настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "X",
    "title" : "МОРСКОЕ СТРАХОВАНИЕ",
    "text" : "РАЗДЕЛ X МОРСКОЕ СТРАХОВАНИЕ",
    "children" : [ {
      "id" : "19",
      "title" : "МОРСКОЕ СТРАХОВАНИЕ",
      "text" : "ГЛАВА 19 МОРСКОЕ СТРАХОВАНИЕ",
      "children" : [ {
        "id" : "204",
        "title" : "Статья 204. Добровольное страхование",
        "children" : [ {
          "text" : "В области торгового мореплавания может осуществляться добровольное страхование жизни, здоровья и имущества пассажиров, грузов и багажа, фрахта, жизни и здоровья членов экипажа судна, находящихся на борту судна при исполнении ими трудовых обязанностей, судна, в том числе строящегося судна, гражданской ответственности за вред, причиненный жизни, здоровью и (или) имуществу других лиц, в соответствии с законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "205",
        "title" : "Статья 205. Обязательное страхование",
        "children" : [ {
          "text" : "Обязательное страхование в области торгового мореплавания осуществляется в соответствии с законами Республики Беларусь и актами Президента Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "206",
        "title" : "Статья 206. Абандон",
        "children" : [ {
          "text" : "Если имущество застраховано от утраты (гибели), страхователь или выгодоприобретатель могут заявить страховщику об отказе от своих прав на застрахованное имущество (абандон) и получить страховое возмещение в размере страховой суммы (лимита ответственности) в случае:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "207",
        "title" : "Статья 207. Заявление об абандоне",
        "children" : [ {
          "text" : "Заявление об абандоне должно быть подано страховщику в течение шести месяцев с момента наступления обстоятельств или окончания сроков, указанных в статьях 36 и 206 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "По истечении шести месяцев страхователь или выгодоприобретатель лишаются права на абандон, но могут потребовать возмещения убытков на общих основаниях.",
          "type" : "TEXT"
        }, {
          "text" : "Заявление об абандоне не может быть подано страхователем или выгодоприобретателем условно и не может быть взято обратно.",
          "type" : "TEXT"
        }, {
          "text" : "Соглашение сторон, противоречащее правилам настоящей статьи, является ничтожным.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "208",
        "title" : "Статья 208. Ассоциации взаимного страхования",
        "children" : [ {
          "text" : "Судовладельцы имеют право вступать в международные ассоциации для взаимного страхования всех видов своей ответственности.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "20",
      "title" : "ГЛАВА 20 ИСКЛЮЧЕНА",
      "text" : "ГЛАВА 20 ИСКЛЮЧЕНА",
      "children" : [ {
        "id" : "239",
        "title" : "Статья 239. Исключена",
        "type" : "ARTICLE"
      }, {
        "id" : "240",
        "title" : "Статья 240. Исключена",
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XI",
    "title" : "ИПОТЕКА СУДНА ИЛИ СТРОЯЩЕГОСЯ СУДНА",
    "text" : "РАЗДЕЛ XI ИПОТЕКА СУДНА ИЛИ СТРОЯЩЕГОСЯ СУДНА",
    "children" : [ {
      "id" : "21",
      "title" : "ИПОТЕКА СУДНА ИЛИ СТРОЯЩЕГОСЯ СУДНА",
      "text" : "ГЛАВА 21 ИПОТЕКА СУДНА ИЛИ СТРОЯЩЕГОСЯ СУДНА",
      "children" : [ {
        "id" : "241",
        "title" : "Статья 241. Право на ипотеку судов",
        "children" : [ {
          "text" : "Судно, зарегистрированное в Государственном реестре морских судов Республики Беларусь или судовой книге, или строящееся судно, право собственности на которое зарегистрировано в Государственном реестре морских судов Республики Беларусь или судовой книге, могут быть заложены с целью обеспечения денежного обязательства договором собственника судна или строящегося судна (залогодателя) и кредитора (залогодержателя) с последующей регистрацией ипотеки в этом же реестре судов или судовой книге, в которых зарегистрированы судно или право собственности на строящееся судно.",
          "type" : "TEXT"
        }, {
          "text" : "Ипотека иностранного судна, в том числе судна, которому временно предоставлено право плавания под Государственным флагом Республики Беларусь, а также судна, строящегося для иностранного заказчика, не может быть зарегистрирована в Республике Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Если судно или строящееся судно находятся в общей долевой собственности, то заложена может быть любая доля в судне или строящемся судне.",
          "type" : "TEXT"
        }, {
          "text" : "Судно или строящееся судно, находящиеся в общей совместной собственности, могут быть заложены с согласия всех собственников. Собственник доли в судне или строящемся судне вправе заложить свою долю самостоятельно, но все судно или строящееся судно, находящиеся в общей долевой собственности, могут быть заложены с согласия всех собственников.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "242",
        "title" : "Статья 242. Форма и существенные условия договора ипотеки судна или строящегося судна",
        "children" : [ {
          "text" : "Договор ипотеки судна или строящегося судна заключается в письменной форме и нотариально удостоверяется.",
          "type" : "TEXT"
        }, {
          "text" : "В договоре ипотеки судна или строящегося судна должны быть указаны наименования и места нахождения сторон, предмет ипотеки, содержание, размер и срок исполнения обязательства, обеспечиваемого ипотекой, стоимость и место нахождения судна, а также любые иные условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "243",
        "title" : "Статья 243. Предмет ипотеки судна или строящегося судна",
        "children" : [ {
          "text" : "Если договором ипотеки судна не предусмотрено иное, ипотека судна распространяется на предметы, неразрывно связанные с судном и принадлежащие собственнику судна, а также на страховое возмещение, причитающееся согласно договору морского страхования судна, на условиях ответственности за гибель судна. Ипотека судна не распространяется на фрахт.",
          "type" : "TEXT"
        }, {
          "text" : "Если договором ипотеки строящегося судна не предусмотрено иное, ипотека строящегося судна распространяется на материалы и оборудование, предназначенные для его строительства, при условии, что они находятся в пределах верфи и четко идентифицированы путем маркировки или иным способом, а также на страховое возмещение, причитающееся согласно договору морского страхования судна, на условиях ответственности за гибель строящегося судна.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, когда предметом ипотеки судна или строящегося судна являются два и более судна или строящихся судна, каждое из них в отдельности или все вместе служат обеспечением исполнения обязательства в полном размере, если только в договоре прямо не предусмотрено, в каком размере исполнение обязательства обеспечивается каждым судном в отдельности. Данные о размере такого обеспечения должны быть внесены в Государственный реестр морских судов Республики Беларусь или судовую книгу при регистрации ипотеки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "244",
        "title" : "Статья 244. Государственная регистрация ипотеки судна или строящегося судна",
        "children" : [ {
          "text" : "Ипотека судна или строящегося судна либо доли в них регистрируется по заявлению залогодателя или залогодержателя.",
          "type" : "TEXT"
        }, {
          "text" : "В заявлении о государственной регистрации указываются:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "245",
        "title" : "Статья 245. Очередность удовлетворения требований, возникающих из обязательств, обеспеченных ипотекой судна или строящегося судна",
        "children" : [ {
          "text" : "Если две и более ипотеки зарегистрированы на одно и то же судно или строящееся судно либо на одну и ту же долю судна или строящегося судна, очередность удовлетворения требований, возникающих из обязательств, обеспеченных ипотекой, определяется временем их государственной регистрации. Ипотека, зарегистрированная ранее, имеет приоритет перед ипотекой, зарегистрированной позднее. При этом ипотеки, зарегистрированные в один день, имеют одинаковую силу.",
          "type" : "TEXT"
        }, {
          "text" : "Очередность удовлетворения требований, возникающих из обязательств, обеспеченных ипотекой, предусмотренная частью первой настоящей статьи, может быть изменена соглашением залогодателя и залогодержателей. Такое соглашение подлежит регистрации в Государственном реестре морских судов Республики Беларусь или судовой книге.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "246",
        "title" : "Статья 246. Последующая ипотека",
        "children" : [ {
          "text" : "Последующая ипотека допускается, если она не запрещена предшествующими договорами об ипотеке.",
          "type" : "TEXT"
        }, {
          "text" : "Залогодатель обязан сообщить каждому последующему залогодержателю обо всех существующих ипотеках судна или строящегося судна, а также о характере и размере обеспеченных этими ипотеками обязательств. Залогодатель обязан возместить убытки, причиненные любому залогодержателю вследствие неисполнения этой обязанности.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "247",
        "title" : "Статья 247. Уступка прав по договору ипотеки",
        "children" : [ {
          "text" : "Залогодержатель вправе уступить свои права по договору ипотеки другому лицу.",
          "type" : "TEXT"
        }, {
          "text" : "При уступке прав по договору ипотеки в Государственный реестр морских судов Республики Беларусь или судовую книгу вносится запись о времени уступки, наименовании и адресе лица, в пользу которого сделана уступка.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "248",
        "title" : "Статья 248. Сохранность предмета ипотеки",
        "children" : [ {
          "text" : "Залогодатель обязан принимать надлежащие меры по сохранению и поддержанию в порядке заложенных судна или строящегося судна. Если неисполнение этой обязанности ведет к значительному обесцениванию заложенных судна или строящегося судна, то залогодержатель вправе принудительно реализовать заложенные судно или строящееся судно, даже если срок исполнения обязательства не наступил.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "249",
        "title" : "Статья 249. Ипотека при переходе права собственности на судно или строящееся судно",
        "children" : [ {
          "text" : "Ипотека судна или строящегося судна сохраняет свою силу в случае добровольного изменения права собственности на судно или строящееся судно независимо от того, принял ли покупатель или иной приобретатель на себя исполнение обязательства, обеспеченного ипотекой.",
          "type" : "TEXT"
        }, {
          "text" : "В случае добровольного перехода права собственности на судно или строящееся судно к иностранному юридическому или физическому лицу ипотека судна или строящегося судна не может быть исключена из Государственного реестра морских судов Республики Беларусь или судовой книги без письменного согласия всех залогодержателей зарегистрированных ипотек.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "250",
        "title" : "Статья 250. Основание принудительной продажи судна или строящегося судна",
        "children" : [ {
          "text" : "При неисполнении залогодателем обеспеченного ипотекой обязательства по уплате долга судно или строящееся судно могут быть проданы по решению суда по месту нахождения арестованных судна или строящегося судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "251",
        "title" : "Статья 251. Доведение до всеобщего сведения решения суда о принудительной продаже судна или строящегося судна",
        "children" : [ {
          "text" : "Решение суда о принудительной продаже судна или строящегося судна публикуется в одной из республиканских газет в течение трех дней подряд.",
          "type" : "TEXT"
        }, {
          "text" : "Публикация должна содержать:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "252",
        "title" : "Статья 252. Извещение о принудительной продаже судна или строящегося судна",
        "children" : [ {
          "text" : "Суд должен не менее чем за тридцать дней до продажи судна или строящегося судна направить извещение о времени и месте продажи судна или строящегося судна с уведомлением о вручении:",
          "type" : "TEXT"
        }, {
          "text" : "органу, зарегистрировавшему судно или право собственности на строящееся судно;",
          "type" : "TEXT"
        }, {
          "text" : "всем залогодержателям зарегистрированных ипотек.",
          "type" : "TEXT"
        }, {
          "text" : "Лицо, предъявившее требование о принудительной продаже судна или строящегося судна, должно представить суду выписку из Государственного реестра морских судов Республики Беларусь или судовой книги с приложением списка залогодержателей зарегистрированных ипотек и их адресов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "253",
        "title" : "Статья 253. Последствия принудительной продажи судна или строящегося судна",
        "children" : [ {
          "text" : "В случае принудительной продажи судна или строящегося судна все ипотеки, за исключением тех, которые приняты на себя покупателем судна или строящегося судна, а также другие обременения любого рода прекращают свое действие в отношении судна или строящегося судна.",
          "type" : "TEXT"
        }, {
          "text" : "По просьбе покупателя судна или строящегося судна суд выдает ему документ, удостоверяющий, что проданные судно или строящееся судно не обременены ипотеками, за исключением тех, исполнение обязательств по которым принял на себя покупатель.",
          "type" : "TEXT"
        }, {
          "text" : "При представлении документа, указанного в части второй настоящей статьи, орган, осуществляющий государственную регистрацию судов и права собственности на строящиеся суда, обязан исключить из Государственного реестра морских судов Республики Беларусь или судовой книги все зарегистрированные на данные судно или строящееся судно ипотеки, за исключением тех, исполнение обязательств по которым принял на себя покупатель.",
          "type" : "TEXT"
        }, {
          "text" : "Если покупателем судна или строящегося судна является юридическое или физическое лицо Республики Беларусь либо лицо без гражданства, постоянно проживающее в Республике Беларусь, то судно или право собственности на строящееся судно должны быть зарегистрированы на имя такого покупателя. Если покупателем является иностранное юридическое или физическое лицо, орган, осуществляющий государственную регистрацию судов и права собственности на строящиеся суда, обязан выдать такому покупателю свидетельство об исключении данного судна из Государственного реестра морских судов Республики Беларусь или судовой книги с целью регистрации его в реестре судов иностранного государства.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "254",
        "title" : "Статья 254. Первоочередная оплата расходов из выручки от принудительной продажи судна или строящегося судна",
        "children" : [ {
          "text" : "Расходы, причиненные арестом или задержанием судна или строящегося судна и последующей их продажей, включая расходы по содержанию судна с момента его ареста или задержания, репатриации экипажа судна и распределению выручки от продажи, оплачиваются из выручки от их продажи в первую очередь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "255",
        "title" : "Статья 255. Прекращение ипотеки судна или строящегося судна",
        "children" : [ {
          "text" : "Ипотека судна или строящегося судна прекращается:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XII",
    "title" : "ОБЩАЯ И ЧАСТНАЯ АВАРИИ. МОРСКИЕ ПРОТЕСТЫ",
    "text" : "РАЗДЕЛ XII ОБЩАЯ И ЧАСТНАЯ АВАРИИ. МОРСКИЕ ПРОТЕСТЫ",
    "children" : [ {
      "id" : "22",
      "title" : "ОБЩАЯ АВАРИЯ",
      "text" : "ГЛАВА 22 ОБЩАЯ АВАРИЯ",
      "children" : [ {
        "id" : "256",
        "title" : "Статья 256. Понятие общей аварии",
        "children" : [ {
          "text" : "Общей аварией признаются убытки, понесенные вследствие произведенных намеренно и разумно чрезвычайных расходов или пожертвований ради общей безопасности, в целях сохранения судна, фрахта и перевозимого на судне груза от общей для них опасности.",
          "type" : "TEXT"
        }, {
          "text" : "Общей аварией признаются только такие убытки, которые являются прямым следствием действий, указанных в части первой настоящей статьи.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "257",
        "title" : "Статья 257. Принципы распределения общей аварии",
        "children" : [ {
          "text" : "Общая авария распределяется между судном, грузом и фрахтом соразмерно их стоимости, определяемой в соответствии с правилами, содержащимися в статье 275 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Право на возмещение убытков в порядке распределения общей аварии сохраняется, если опасность, вызвавшая чрезвычайные расходы или пожертвования, возникла по вине одной из сторон договора морской перевозки или третьего лица. Такое распределение не лишает участников общей аварии права на взыскание с соответствующего лица понесенных убытков.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "258",
        "title" : "Статья 258. Применение правил об общей аварии",
        "children" : [ {
          "text" : "Соглашением сторон могут быть установлены иные правила об общей аварии, за исключением правил, содержащихся в статьях 256, 276–280 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "При отсутствии в национальном законодательстве правил, определяющих род аварии, такие правила могут устанавливаться соглашением сторон либо международными обычаями торгового мореплавания.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "259",
        "title" : "Статья 259. Общая авария, вызванная заходом судна в место убежища",
        "children" : [ {
          "text" : "Общей аварией признаются расходы на заход судна в порт или иное место убежища либо возвращение его в порт или иное место погрузки вследствие несчастного случая или другого чрезвычайного обстоятельства, вызвавшего необходимость такого захода или возвращения в целях общей безопасности.",
          "type" : "TEXT"
        }, {
          "text" : "В случаях если расходы по заходу судна в место убежища либо по возвращению его в место погрузки признаются общей аварией, то общей аварией признаются также расходы, связанные с выходом судна с первоначальным грузом или частью его из такого места.",
          "type" : "TEXT"
        }, {
          "text" : "Расходы по заработной плате и довольствию экипажа судна, на топливо и предметы снабжения, произведенные в связи с продлением рейса в результате захода судна в место убежища или возвращением его в место погрузки при обстоятельствах, указанных в частях первой и второй настоящей статьи, признаются общей аварией.",
          "type" : "TEXT"
        }, {
          "text" : "Правила, содержащиеся в частях первой, второй и третьей настоящей статьи, соответственно применяются к расходам, вызванным перемещением судна из места убежища, куда оно зашло или возвратилось и где его ремонт не может быть произведен, в другой порт или место, включая расходы, вызванные временным ремонтом судна, его буксировкой и удлинением рейса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "260",
        "title" : "Статья 260. Расходы, связанные с перемещением на борту судна, выгрузкой и обратной погрузкой груза, топлива и предметов снабжения",
        "children" : [ {
          "text" : "Общей аварией признаются расходы по перемещению на борту судна или выгрузке груза, топлива и предметов снабжения в месте погрузки, захода или убежища судна, произведенные в целях общей безопасности или для получения возможности устранения судовых повреждений, вызванных несчастным случаем или другими чрезвычайными обстоятельствами, если эти исправления были необходимы для безопасного продолжения рейса. Расходы по перемещению на борту судна или выгрузке груза, топлива и предметов снабжения не признаются общей аварией, если:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "261",
        "title" : "Статья 261. Расходы по временному ремонту судна",
        "children" : [ {
          "text" : "Расходы по временному ремонту судна, произведенному в месте погрузки, захода или убежища судна в целях общей безопасности или устранения повреждений, относятся к общей аварии. Расходы на временное устранение случайных повреждений, необходимое только для завершения рейса, возмещаются только в пределах тех предотвращенных расходов, которые были бы отнесены к общей аварии, если бы это устранение не было произведено.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "262",
        "title" : "Статья 262. Расходы, вызванные задержкой судна ради общей безопасности",
        "children" : [ {
          "text" : "Общей аварией признаются расходы по заработной плате и содержанию экипажа судна, возникшие при задержке судна в каком-либо порту или месте вследствие несчастного случая, пожертвования или другого чрезвычайного обстоятельства в целях общей безопасности либо устранения повреждений, причиненных этим несчастным случаем, пожертвованием или другим чрезвычайным обстоятельством, если устранение повреждений необходимо для безопасного продолжения рейса. Расходы на топливо, предметы снабжения и портовые расходы, возникшие за время задержки судна, возмещаются в порядке распределения общей аварии, за исключением расходов на устранение повреждений, не относимых к общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Правила части первой настоящей статьи не применяются к расходам за время задержки судна, вызванной устранением повреждений, не связанных с каким-либо несчастным случаем или иным чрезвычайным обстоятельством, имевшими место во время рейса. Такие расходы не признаются общей аварией, даже если ремонт был необходим для безопасного продолжения рейса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "263",
        "title" : "Статья 263. Последствия признания судна непригодным к плаванию и прекращения рейса",
        "children" : [ {
          "text" : "Если судно признано непригодным к плаванию или отказалось от продолжения рейса, из расходов по хранению, страхованию, заработной плате экипажа судна и его довольствию, топливу, судовому снабжению и портовых расходов, предусмотренных частью второй статьи 260 и частью первой статьи 262 настоящего Кодекса, к общей аварии относятся только расходы, произведенные до признания судна непригодным к плаванию или до отказа от продолжения рейса, а если выгрузка к этому времени не закончена, то до окончания выгрузки груза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "264",
        "title" : "Статья 264. Общая авария, вызванная расходами по спасанию",
        "children" : [ {
          "text" : "Если спасание осуществлялось в целях, указанных в статье 256 настоящего Кодекса, расходы по спасанию признаются общей аварией независимо от того, осуществлялось спасание на основании договора или иным образом.",
          "type" : "TEXT"
        }, {
          "text" : "Расходы, указанные в части первой настоящей статьи, включают спасательное вознаграждение, при определении которого принимаются во внимание мастерство и усилия спасателей по предотвращению или уменьшению ущерба окружающей среде.",
          "type" : "TEXT"
        }, {
          "text" : "Специальная компенсация, выплачиваемая судовладельцем спасателю в размере, предусмотренном частью четвертой статьи 298 настоящего Кодекса, не признается общей аварией.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "265",
        "title" : "Статья 265. Общая авария, вызванная осуществлением мер по спасанию",
        "children" : [ {
          "text" : "Общей аварией при наличии признаков, указанных в статье 256 настоящего Кодекса, признаются:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "266",
        "title" : "Статья 266. Убытки от повреждения или гибели груза, топлива и предметов снабжения",
        "children" : [ {
          "text" : "Убытки от повреждения или гибели груза, топлива и предметов снабжения, причиненные перемещением их на судне, выгрузкой из судна, обратной погрузкой и укладкой, а также хранением, признаются общей аварией в тех случаях, когда сами расходы по совершению этих операций являются общей аварией.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "267",
        "title" : "Статья 267. Убытки от потери фрахта",
        "children" : [ {
          "text" : "Потеря фрахта, вызванная утратой груза, признается общей аварией в тех случаях, когда утрата груза возмещается в порядке распределения общей аварии. При этом из фрахта исключаются расходы, которые были бы в целях его получения произведены судовладельцем, но вследствие пожертвования произведены не были.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "268",
        "title" : "Статья 268. Заменяющие расходы",
        "children" : [ {
          "text" : "Общей аварией признаются все чрезвычайные расходы, произведенные вместо других расходов, которые были бы отнесены к общей аварии (заменяющие расходы). Заменяющие расходы возмещаются лишь в пределах предотвращенных расходов независимо от экономии, полученной кем-либо из участников общей аварии в результате таких заменяющих расходов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "269",
        "title" : "Статья 269. Убытки от повреждения судна, его машин или принадлежностей",
        "children" : [ {
          "text" : "Составляющие общую аварию убытки от повреждения судна, его машин или принадлежностей определяются исходя из стоимости ремонта, исправления или замены того, что повреждено или утрачено. При этом делаются скидки по правилам, предусмотренным статьей 270 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Если ремонт судна не производился, убытки от его повреждения определяются в сумме, на которую стоимость судна уменьшилась в результате повреждения, но не свыше стоимости ремонта согласно смете.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "270",
        "title" : "Статья 270. Скидки «за новое вместо старого»",
        "children" : [ {
          "text" : "Если при ремонте судна, возраст которого достигает пятнадцати лет, старые материалы или части судна заменяются новыми, то стоимость ремонта, относимая на общую аварию в соответствии со статьей 269 настоящего Кодекса, уменьшается на одну треть, за исключением случаев, предусмотренных частями второй, третьей и четвертой настоящей статьи.",
          "type" : "TEXT"
        }, {
          "text" : "Скидки «за новое вместо старого» не делаются со стоимости временного ремонта судов, признаваемого общей аварией в соответствии со статьей 261 настоящего Кодекса, а также со стоимости продовольствия, предметов снабжения, якорей и якорных цепей.",
          "type" : "TEXT"
        }, {
          "text" : "Вызываемые необходимостью ремонта судна расходы по сухому доку, стапелям и перемещению судна полностью относятся к общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Расходы по очистке, окраске и покрытию корпуса судна при его ремонте признаются общей аварией в размере пятидесяти процентов при условии, что предшествующие окраска или покрытие корпуса имели место в последние двенадцать месяцев до акта общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Для применения скидок «за новое вместо старого» возраст судна исчисляется с 31 декабря года окончания его строительства. В отношении изоляции, спасательных и других шлюпок, средств связи, навигационных приборов и оборудования машин и котлов учитывается их действительный возраст.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "271",
        "title" : "Статья 271. Убытки от гибели судна",
        "children" : [ {
          "text" : "В случае гибели или полной конструктивной гибели судна убытки, относимые к общей аварии, составляют разницу между оценочной стоимостью судна в неповрежденном состоянии за вычетом из нее сметной стоимости устранения повреждений, не относящихся к общей аварии, и чистой выручкой, которую можно было бы получить от продажи того, что осталось от судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "272",
        "title" : "Статья 272. Убытки от гибели или повреждения груза",
        "children" : [ {
          "text" : "Относящиеся к общей аварии убытки от гибели или повреждения груза определяются в соответствии с его стоимостью на момент выгрузки, устанавливаемой на основании торгового счета, выставленного получателю, а при отсутствии счета – на основании стоимости груза на момент выгрузки. Стоимость груза на момент выгрузки включает расходы на страхование и фрахт, за исключением случаев, когда фрахт не находится на риске грузовладельца.",
          "type" : "TEXT"
        }, {
          "text" : "В случае продажи поврежденного груза относящиеся к общей аварии убытки составляют разницу между стоимостью груза в неповрежденном состоянии, определяемой в соответствии с частью первой настоящей статьи, и чистой выручкой от его продажи.",
          "type" : "TEXT"
        }, {
          "text" : "Убытки от повреждения или гибели предметов, погруженных на судно без ведома судовладельца или его морских агентов, а также от повреждения и гибели грузов, которые намеренно сданы к перевозке под неправильным наименованием, не признаются общей аварией. Если такое имущество было спасено, его владельцы обязаны участвовать на общем основании во взносах по общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Владельцы грузов, стоимость которых при сдаче к перевозке была объявлена ниже их действительной стоимости, участвуют во взносах по общей аварии в соответствии с действительной стоимостью грузов, но получают возмещение убытков только в соответствии с их объявленной стоимостью.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "273",
        "title" : "Статья 273. Предоставление средств на расходы, возмещаемые в качестве общей аварии",
        "children" : [ {
          "text" : "На сумму расходов, возмещаемых в порядке распределения общей аварии, за исключением заработной платы и довольствия членов экипажа судна, стоимости топлива и предметов снабжения, не заменяемых во время рейса, начисляется комиссия в размере двух процентов, которая также относится к общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "К общей аварии относятся затраты, произведенные в целях получения средств, необходимых на общеаварийные расходы, путем ипотеки судна, продажи грузов или страхования кредита.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "274",
        "title" : "Статья 274. Проценты на убытки, возмещаемые в качестве общей аварии",
        "children" : [ {
          "text" : "На сумму расходов и другие расходы, возмещаемые в порядке распределения общей аварии, начисляются семь процентов годовых с момента, когда эти расходы были произведены, до окончания составления диспаши. Если в порядке возмещения расходов по общей аварии были произведены какие-либо выплаты ранее окончания составления диспаши, проценты на уплаченные суммы начисляются по день их уплаты.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "275",
        "title" : "Статья 275. Контрибуционная стоимость",
        "children" : [ {
          "text" : "Стоимость имущества (судна, груза и фрахта), соразмерно которой устанавливаются взносы на покрытие убытков, возмещаемых в порядке распределения общей аварии (контрибуционная стоимость), определяется в соответствии с правилами настоящей статьи на основе действительной стоимости этого имущества по окончании рейса. К такой стоимости прибавляется сумма, возмещаемая в качестве общей аварии за пожертвованное имущество, если только эта сумма в нее уже не включена.",
          "type" : "TEXT"
        }, {
          "text" : "При определении контрибуционной стоимости имущества вычитаются все дополнительные расходы, произведенные в отношении этого имущества после акта общей аварии, за исключением таких расходов, которые признаются общей аварией или относятся на судно на основании решения о выплате специальной компенсации в соответствии со статьей 298 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Контрибуционная стоимость груза определяется его стоимостью на момент выгрузки, устанавливаемой на основании торгового счета, выставленного получателю, а при отсутствии счета – на основании стоимости груза на момент отгрузки. Стоимость груза включает расходы на страхование и фрахт, за исключением случаев, когда фрахт не находится на риске грузовладельца.",
          "type" : "TEXT"
        }, {
          "text" : "Из стоимости груза вычитаются суммы всех убытков от гибели или повреждения груза до или во время его выгрузки.",
          "type" : "TEXT"
        }, {
          "text" : "Контрибуционная стоимость груза, проданного вблизи от места назначения, определяется суммой чистой выручки от продажи с прибавлением к ней суммы, возмещаемой в качестве общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Контрибуционная стоимость судна определяется без учета того обстоятельства, что судно на момент акта общей аварии эксплуатировалось на основании бербоут-чартера или тайм-чартера.",
          "type" : "TEXT"
        }, {
          "text" : "При определении контрибуционной стоимости имущества из находившихся на риске судовладельца сумм фрахта и платы за проезд пассажиров вычитаются произведенные в целях получения этих сумм расходы, в том числе на заработную плату экипажа судна, которые не пришлось бы нести, если бы судно и груз погибли при обстоятельствах, вызвавших общую аварию, и которые не могут быть отнесены к общей аварии.",
          "type" : "TEXT"
        }, {
          "text" : "Багаж пассажиров и другие личные вещи, не перевозившиеся по коносаменту, не принимаются во внимание при определении контрибуционной стоимости имущества и взносов на покрытие убытков, возмещаемых в порядке распределения общей аварии.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "276",
        "title" : "Статья 276. Диспаша и диспашеры",
        "children" : [ {
          "text" : "По заявлению заинтересованных лиц наличие общей аварии устанавливается и расчет по ее распределению (диспаша) составляется лицами, обладающими знаниями и опытом в области морского права (диспашерами).",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "277",
        "title" : "Статья 277. Доказательства и материалы, на основании которых составляется диспаша",
        "children" : [ {
          "text" : "Сторона, требующая распределения общей аварии, обязана доказать, что заявленные убытки действительно должны быть признаны общей аварией.",
          "type" : "TEXT"
        }, {
          "text" : "Лицо, интересы которого могут быть затронуты составлением диспаши, подает диспашеру заявление в письменной форме о потерях или расходах, возмещения которых оно требует, в течение двенадцати месяцев со дня окончания рейса.",
          "type" : "TEXT"
        }, {
          "text" : "В случае, если такое заявление не подано или в течение двенадцати месяцев после запроса о таком заявлении лицо не представит доказательства в целях обоснования заявленного требования либо данные о стоимости имущества, диспашер вправе составлять диспашу на основе имеющейся у него информации; при этом диспаша может оспариваться только на том основании, что она является явно неправильной.",
          "type" : "TEXT"
        }, {
          "text" : "При возникновении во время составления диспаши вопросов, требующих для их разрешения специальных знаний в области судовождения, судостроения, ремонта судов и других областях, диспашер вправе поручить подготовить соответствующее заключение назначенному им эксперту. В части оценки стоимости судов и грузов диспашер вправе заказать независимую оценку исполнителю оценки, имеющему право на проведение оценки соответствующего вида объекта оценки. Такие заключения принимаются диспашером наряду с другими доказательствами.",
          "type" : "TEXT"
        }, {
          "text" : "Материалы, на основании которых составляется диспаша, должны быть открыты для ознакомления, и диспашер по требованию заинтересованных лиц обязан за их счет выдавать им засвидетельствованные копии этих материалов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "278",
        "title" : "Статья 278. Плата за составление диспаши",
        "children" : [ {
          "text" : "За составление диспаши взимается плата, которая включается в диспашу и распределяется между всеми заинтересованными лицами пропорционально долям участия в общей аварии.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "279",
        "title" : "Статья 279. Исправление и оспаривание диспаши",
        "children" : [ {
          "text" : "Ошибки в расчетах, обнаруженные в диспаше, могут быть исправлены диспашером по своей инициативе или по заявлению лиц, между которыми распределена общая авария, путем составления дополнения к диспаше (аддендума), являющегося ее составной частью.",
          "type" : "TEXT"
        }, {
          "text" : "Лица, между которыми распределена общая авария, могут оспорить диспашу в областных и Минском городском судах в течение шести месяцев со дня получения диспаши или аддендума к ней с обязательным извещением об этом диспашера путем направления ему копии искового заявления.",
          "type" : "TEXT"
        }, {
          "text" : "Диспашер вправе, а по требованию суда обязан принять участие в рассмотрении спора по диспаше и дать объяснения по существу дела.",
          "type" : "TEXT"
        }, {
          "text" : "Суд, рассматривающий спор по диспаше, может оставить диспашу в силе, внести в нее изменения или отменить ее и поручить диспашеру составить новую диспашу в соответствии с решением суда.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "280",
        "title" : "Статья 280. Исполнение диспаши",
        "children" : [ {
          "text" : "Если диспаша не оспорена в срок, предусмотренный частью второй статьи 279 настоящего Кодекса, либо оспорена, но оставлена судом в силе, взыскание по ней может быть произведено путем совершения исполнительной надписи нотариусами, дипломатическими агентами дипломатических представительств Республики Беларусь и консульскими должностными лицами консульских учреждений Республики Беларусь. Для этого нотариусу, дипломатическому агенту дипломатического представительства Республики Беларусь и консульскому должностному лицу консульского учреждения Республики Беларусь должны быть предъявлены диспаша и справки диспашера о том, что диспаша не отменена и не изменена судом.",
          "type" : "TEXT"
        }, {
          "text" : "Взыскание по диспаше, измененной судом, производится в порядке, установленном гражданским процессуальным законодательством Республики Беларусь.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "23",
      "title" : "ЧАСТНАЯ АВАРИЯ",
      "text" : "ГЛАВА 23 ЧАСТНАЯ АВАРИЯ",
      "children" : [ {
        "id" : "281",
        "title" : "Статья 281. Понятие частной аварии",
        "children" : [ {
          "text" : "Убытки, не подпадающие под признаки общей аварии, установленные статьей 256 настоящего Кодекса, признаются частной аварией.",
          "type" : "TEXT"
        }, {
          "text" : "Частной аварией, несмотря на наличие признаков, указанных в статье 256 настоящего Кодекса, признаются:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "282",
        "title" : "Статья 282. Ответственность по частной аварии",
        "children" : [ {
          "text" : "Частная авария не подлежит распределению между судном, грузом и фрахтом. Ответственность по таким убыткам несет тот, кто их потерпел, или тот, на кого возлагается ответственность за их причинение.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "24",
      "title" : "МОРСКИЕ ПРОТЕСТЫ",
      "text" : "ГЛАВА 24 МОРСКИЕ ПРОТЕСТЫ",
      "children" : [ {
        "id" : "283",
        "title" : "Статья 283. Заявление о морском протесте",
        "children" : [ {
          "text" : "Если во время плавания или стоянки судна имело место происшествие, которое может явиться основанием для предъявления к судовладельцу имущественных требований, капитан судна в целях обеспечения доказательств должен сделать в установленном порядке заявление о морском протесте.",
          "type" : "TEXT"
        }, {
          "text" : "Заявление о морском протесте должно содержать описание обстоятельств происшествия и причин, вызвавших его, в том числе информацию об ущербе и мерах, принятых для его предотвращения или уменьшения.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "284",
        "title" : "Статья 284. Органы, которым делается заявление о морском протесте",
        "children" : [ {
          "text" : "Заявление о морском протесте делается:",
          "type" : "TEXT"
        }, {
          "text" : "консулу Республики Беларусь (дипломатическому представителю);",
          "type" : "TEXT"
        }, {
          "text" : "компетентному должностному лицу иностранного государства в порядке, установленном законодательством этого государства.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "285",
        "title" : "Статья 285. Срок для заявления о морском протесте",
        "children" : [ {
          "text" : "Заявление о морском протесте делается, если происшествие произошло:",
          "type" : "TEXT"
        }, {
          "text" : "в порту, – в течение 24 часов с момента происшествия;",
          "type" : "TEXT"
        }, {
          "text" : "во время плавания, – в течение 24 часов с момента прибытия судна или капитана судна в первый порт после происшествия.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "286",
        "title" : "Статья 286. Заявление о морском протесте с задержкой",
        "children" : [ {
          "text" : "Если происшествие произошло во время плавания, заявление о морском протесте может быть сделано в момент прибытия судна или капитана судна в порт, не являющийся первым портом после происшествия, с тем, чтобы избежать значительных потерь времени и расходов, связанных с заходом судна в первый порт после происшествия.",
          "type" : "TEXT"
        }, {
          "text" : "Если окажется невозможным заявить морской протест в сроки, установленные статьей 285 настоящего Кодекса, причины этого должны быть указаны в заявлении о морском протесте.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "287",
        "title" : "Статья 287. Особенности заявления о морском протесте при причинении вреда грузу",
        "children" : [ {
          "text" : "При наличии оснований предполагать, что имевшее место происшествие причинило вред находившемуся на судне грузу, заявление о морском протесте должно быть сделано до открытия люков. Выгрузка груза до заявления морского протеста может быть начата лишь в случае крайней необходимости.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "288",
        "title" : "Статья 288. Доказательства",
        "children" : [ {
          "text" : "В подтверждение обстоятельств, изложенных в заявлении о морском протесте, капитан судна одновременно с заявлением о морском протесте либо в срок не свыше семи дней с момента своего прибытия или прибытия судна в порт или с момента происшествия, если оно имело место в порту, обязан представить консулу Республики Беларусь (дипломатическому представителю) либо компетентному должностному лицу иностранного государства для ознакомления судовой журнал и заверенную капитаном судна выписку из судового журнала.",
          "type" : "TEXT"
        }, {
          "text" : "В случае гибели судового журнала в заявлении о морском протесте должны быть изложены обстоятельства и причины гибели судового журнала.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "289",
        "title" : "Статья 289. Составление акта о морском протесте",
        "children" : [ {
          "text" : "Консул Республики Беларусь (дипломатический представитель) либо компетентное должностное лицо иностранного государства по просьбе капитана судна составляет акт о морском протесте. Акт о морском протесте заверяется подписью и гербовой печатью.",
          "type" : "TEXT"
        }, {
          "text" : "Акт о морском протесте составляется на основании заявления капитана судна, данных судового журнала, опроса капитана судна и по возможности не менее двух свидетелей из лиц командного состава экипажа судна, двух свидетелей из судовой команды.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XIII",
    "title" : "БЕЗОПАСНОСТЬ ПЛАВАНИЯ СУДОВ. СПАСАНИЕ НА МОРЕ",
    "text" : "РАЗДЕЛ XIII БЕЗОПАСНОСТЬ ПЛАВАНИЯ СУДОВ. СПАСАНИЕ НА МОРЕ",
    "children" : [ {
      "id" : "25",
      "title" : "БЕЗОПАСНОСТЬ ПЛАВАНИЯ СУДОВ",
      "text" : "ГЛАВА 25 БЕЗОПАСНОСТЬ ПЛАВАНИЯ СУДОВ",
      "children" : [ {
        "id" : "290",
        "title" : "Статья 290. Безопасность плавания судов",
        "children" : [ {
          "text" : "Безопасность плавания судов обеспечивается судовладельцем. Требования безопасности плавания судов на основании норм международного морского права устанавливаются Правительством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Требования безопасности плавания судов, которым должны соответствовать суда внутреннего плавания Республики Беларусь, выходящие в море, а также границы районов морского плавания этих судов устанавливает классификационное общество.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "26",
      "title" : "СПАСАНИЕ СУДОВ И ДРУГОГО ИМУЩЕСТВА",
      "text" : "ГЛАВА 26 СПАСАНИЕ СУДОВ И ДРУГОГО ИМУЩЕСТВА",
      "children" : [ {
        "id" : "291",
        "title" : "Статья 291. Сфера применения правил настоящей главы",
        "children" : [ {
          "text" : "Правила настоящей главы применяются к любым спасательным операциям, если договором о спасании не предусмотрено иное.",
          "type" : "TEXT"
        }, {
          "text" : "Правила настоящей главы не распространяются на:",
          "type" : "TEXT"
        }, {
          "text" : "стационарные или плавучие платформы либо морские подвижные буровые установки, если такие платформы или установки осуществляют в местах их расположения разведку, разработку или добычу минеральных ресурсов морского дна;",
          "type" : "TEXT"
        }, {
          "text" : "морское имущество культурного характера, имеющее доисторическое, археологическое или историческое значение, если оно находится на морском дне.",
          "type" : "TEXT"
        }, {
          "text" : "Стороны не вправе договором исключать применение статьи 293 настоящего Кодекса, а также отступать от обязанностей по предотвращению или уменьшению ущерба окружающей среде, установленных статьями 294 и 295 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Правила настоящей главы применяются к судам, находящимся в государственной собственности или эксплуатируемым Республикой Беларусь и используемым во время проведения спасательной операции исключительно для государственных некоммерческих целей.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "292",
        "title" : "Статья 292. Договоры о спасании",
        "children" : [ {
          "text" : "Капитан судна имеет право заключать договоры о спасании от имени судовладельца. Капитан судна или судовладелец имеют право заключать договоры о спасании от имени собственника имущества, находящегося на борту судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "293",
        "title" : "Статья 293. Недействительность и изменение договоров о спасании",
        "children" : [ {
          "text" : "Договор о спасании или любые его условия могут быть признаны недействительными или изменены, если:",
          "type" : "TEXT"
        }, {
          "text" : "договор заключен вследствие неоправданного воздействия или под влиянием опасности и его условия являются несправедливыми;",
          "type" : "TEXT"
        }, {
          "text" : "плата, предусмотренная договором, чрезмерно завышена или занижена по отношению к фактически оказанным услугам.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "294",
        "title" : "Статья 294. Обязанности спасателя при осуществлении спасательной операции",
        "children" : [ {
          "text" : "Спасатель обязан:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "295",
        "title" : "Статья 295. Обязанности судовладельца, капитана судна или собственника другого имущества, находящегося в опасности",
        "children" : [ {
          "text" : "Судовладелец, капитан судна или собственник другого имущества, находящегося в опасности, обязаны:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "296",
        "title" : "Статья 296. Условия вознаграждения",
        "children" : [ {
          "text" : "Спасательные операции, имевшие успешный или хотя бы частично успешный результат, дают право на вознаграждение.",
          "type" : "TEXT"
        }, {
          "text" : "Вознаграждение не полагается, если спасательная операция не имела успешного или хотя бы частично успешного результата, за исключением случаев, предусмотренных статьей 300 настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "297",
        "title" : "Статья 297. Критерии установления вознаграждения",
        "children" : [ {
          "text" : "Вознаграждение устанавливается в целях поощрения спасательных операций с учетом следующих критериев независимо от последовательности, в которой они указаны:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "298",
        "title" : "Статья 298. Специальная компенсация",
        "children" : [ {
          "text" : "Если спасатель, осуществляя спасательные операции в отношении судна или груза, создававших угрозу причинения ущерба окружающей среде, не получил права на вознаграждение в размере не менее специальной компенсации, то он имеет право на получение от судовладельца специальной компенсации, равной его расходам, определяемым в соответствии с частью третьей настоящей статьи.",
          "type" : "TEXT"
        }, {
          "text" : "Если при обстоятельствах, предусмотренных частью первой настоящей статьи, спасатель в результате проведенных им спасательных операций предотвратил или уменьшил ущерб окружающей среде, специальная компенсация, уплачиваемая судовладельцем спасателю в соответствии с частью первой настоящей статьи, может быть увеличена максимально на тридцать процентов понесенных спасателем расходов. Суд или арбитраж, если сочтут это справедливым и разумным, могут с учетом критериев, предусмотренных частью первой статьи 297 настоящего Кодекса, увеличить специальную компенсацию. При этом общее увеличение не может превышать ста процентов понесенных спасателем расходов.",
          "type" : "TEXT"
        }, {
          "text" : "Расходы спасателя для целей частей первой и второй настоящей статьи означают фактические расходы, разумно понесенные спасателем при осуществлении спасательной операции, и справедливую плату за оборудование и персонал, фактически и разумно использованные в ходе спасательной операции, принимая во внимание критерии, предусмотренные пунктами 8, 9 и 10 части первой статьи 297 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Общая специальная компенсация в соответствии с настоящей статьей выплачивается только в случае и размере, когда такая компенсация превышает любое вознаграждение, которое может быть получено спасателем в соответствии со статьей 297 настоящего Кодекса.",
          "type" : "TEXT"
        }, {
          "text" : "Если спасатель проявил небрежность и вследствие этого не смог предотвратить или уменьшить ущерб окружающей среде, он может быть полностью или частично лишен специальной компенсации, причитающейся в соответствии с настоящей статьей.",
          "type" : "TEXT"
        }, {
          "text" : "Никакие положения, содержащиеся в настоящей статье, не затрагивают права судовладельца на регресс.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "299",
        "title" : "Статья 299. Распределение вознаграждения между спасателями",
        "children" : [ {
          "text" : "Вознаграждение распределяется между спасателями в соответствии с критериями, установленными статьей 297 настоящего Кодекса.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "300",
        "title" : "Статья 300. Распределение вознаграждения между судовладельцем и экипажем судна",
        "children" : [ {
          "text" : "Распределение любого вознаграждения, полученного за осуществление спасательной операции, между судовладельцем и экипажем судна производится после вычета расходов и убытков, понесенных судовладельцем и экипажем судна в связи с осуществлением спасательной операции, следующим образом:",
          "type" : "TEXT"
        }, {
          "text" : "три пятых нетто-вознаграждения причитается судовладельцу, оставшаяся часть распределяется между капитаном судна и другими членами экипажа судна в соотношении одна треть к двум третям;",
          "type" : "TEXT"
        }, {
          "text" : "часть вознаграждения, причитающаяся членам экипажа судна, за исключением капитана судна, распределяется между ними с учетом усилий, приложенных при осуществлении спасательной операции, и заработной платы каждого.",
          "type" : "TEXT"
        }, {
          "text" : "Исключения из положений о распределении вознаграждения, причитающегося членам экипажа судна, могут быть допущены только при наличии особых обстоятельств.",
          "type" : "TEXT"
        }, {
          "text" : "Действие части первой настоящей статьи не распространяется на распределение вознаграждения, полученного за осуществление спасательной операции судами:",
          "type" : "TEXT"
        }, {
          "text" : "осуществляющими спасательные операции на профессиональной основе;",
          "type" : "TEXT"
        }, {
          "text" : "находящимися в государственной собственности или эксплуатируемыми Республикой Беларусь и используемыми во время проведения спасательной операции исключительно для государственных некоммерческих целей.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "301",
        "title" : "Статья 301. Спасание людей",
        "children" : [ {
          "text" : "От спасенных людей не полагается никакого вознаграждения.",
          "type" : "TEXT"
        }, {
          "text" : "Спасатель людей, который принял участие в оказании услуг в связи с происшествием, вызвавшим необходимость спасания, имеет право на справедливую долю в сумме, присужденной за спасение судна и другого имущества либо предотвращение или уменьшение ущерба окружающей среде.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "302",
        "title" : "Статья 302. Последствия неправильного поведения спасателя",
        "children" : [ {
          "text" : "Спасатель может быть полностью или частично лишен вознаграждения или специальной компенсации, причитающейся ему в соответствии с правилами настоящего Кодекса, в той мере, в какой спасательные операции оказались необходимыми или более трудными по его вине, либо если он виновен в обмане или ином нечестном поведении.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "303",
        "title" : "Статья 303. Вознаграждение за осуществление спасательной операции в случае принадлежности судов одному и тому же владельцу",
        "children" : [ {
          "text" : "Вознаграждение за осуществление спасательной операции выплачивается также и в том случае, когда судно, осуществившее спасательную операцию, принадлежит владельцу спасенного судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "304",
        "title" : "Статья 304. Обязанность предоставить обеспечение",
        "children" : [ {
          "text" : "По просьбе спасателя лицо, ответственное за выплату вознаграждения или специальной компенсации, предоставляет надлежащее обеспечение исполнения своего обязательства в отношении спасателя.",
          "type" : "TEXT"
        }, {
          "text" : "Судовладелец спасенного судна прилагает все усилия для предоставления владельцам спасенного груза до того, как он будет выдан, надлежащего обеспечения исполнения их обязательств в отношении спасателя.",
          "type" : "TEXT"
        }, {
          "text" : "Без согласия спасателя спасенные судно и другое имущество не могут быть перемещены из порта или места, куда это имущество было первоначально доставлено после завершения спасательных операций, до тех пор, пока не будет предоставлено надлежащее обеспечение исполнения обязательств в отношении спасателя.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "305",
        "title" : "Статья 305. Спасательные операции, контролируемые государственными и портовыми властями",
        "children" : [ {
          "text" : "Если спасательные операции осуществляются государственными или портовыми властями или под их контролем, спасатели, осуществляющие такие операции, пользуются правами, предусмотренными настоящей главой.",
          "type" : "TEXT"
        }, {
          "text" : "Государственные и портовые власти, обязанные осуществлять спасательные операции, могут пользоваться правами, предусмотренными настоящей главой, если осуществление спасательных операций не являлось исполнением ими своих обычных обязанностей.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XIV",
    "title" : "ПРЕТЕНЗИИ И ИСКИ. ИСКОВАЯ ДАВНОСТЬ",
    "text" : "РАЗДЕЛ XIV ПРЕТЕНЗИИ И ИСКИ. ИСКОВАЯ ДАВНОСТЬ",
    "children" : [ {
      "id" : "27",
      "title" : "ПРЕТЕНЗИИ И ИСКИ",
      "text" : "ГЛАВА 27 ПРЕТЕНЗИИ И ИСКИ",
      "children" : [ {
        "id" : "306",
        "title" : "Статья 306. Коммерческие и другие акты",
        "children" : [ {
          "text" : "Обстоятельства, которые могут служить основанием для имущественной ответственности перевозчика, отправителя, фрахтователя, получателя и пассажира, удостоверяются коммерческими актами, актами-извещениями или актами общей формы и другими актами. В порту иностранного государства эти обстоятельства удостоверяются в соответствии с правилами, существующими в данном порту.",
          "type" : "TEXT"
        }, {
          "text" : "Коммерческий акт составляется для удостоверения:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "307",
        "title" : "Статья 307. Претензии к перевозчику",
        "children" : [ {
          "text" : "Фрахтователь, отправитель и получатель груза до предъявления перевозчику иска, возникающего из морской перевозки груза, обязаны предъявить перевозчику претензию.",
          "type" : "TEXT"
        }, {
          "text" : "Пассажир, лицо, уполномоченное на получение багажа, до предъявления перевозчику иска, возникающего из морской перевозки пассажиров и багажа, вправе предъявить перевозчику претензию.",
          "type" : "TEXT"
        }, {
          "text" : "Претензии предъявляются к перевозчику, который осуществлял перевозку или обязан был ее осуществить в соответствии с соглашением сторон.",
          "type" : "TEXT"
        }, {
          "text" : "Претензии, вытекающие из смешанной перевозки груза, предъявляются к перевозчику, доставившему груз в конечный пункт перевозки.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "308",
        "title" : "Статья 308. Иски по перевозкам грузов",
        "children" : [ {
          "text" : "Иск к перевозчику груза может быть предъявлен в случае полного или частичного отказа перевозчика груза удовлетворить претензию либо неполучения от перевозчика ответа в тридцатидневный срок.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "309",
        "title" : "Статья 309. Право на предъявление претензий и исков",
        "children" : [ {
          "text" : "Право на предъявление претензий и исков имеют:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "310",
        "title" : "Статья 310. Передача третьим лицам права на предъявление претензий и исков",
        "children" : [ {
          "text" : "Передача третьим лицам права на предъявление претензий и исков не допускается, за исключением случаев передачи такого права отправителем и получателем груза друг другу, а также экспедитору.",
          "type" : "TEXT"
        }, {
          "text" : "Передача права на предъявление претензии и иска удостоверяется переуступочной надписью на коносаменте или ином перевозочном документе.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "311",
        "title" : "Статья 311. Порядок предъявления претензий",
        "children" : [ {
          "text" : "Претензии предъявляются в письменной форме. К претензии должны быть приложены перевозочные документы в копиях.",
          "type" : "TEXT"
        }, {
          "text" : "Перевозчик имеет право в двухнедельный срок после получения претензии возвратить ее без рассмотрения, если к претензии не приложены перевозочные документы в копиях.",
          "type" : "TEXT"
        }, {
          "text" : "К претензии об утрате, недостаче или повреждении (порче) груза, кроме перевозочных документов, документов, подтверждающих право на предъявление претензии, должны быть также приложены документы, удостоверяющие количество и стоимость отправленного груза.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    }, {
      "id" : "28",
      "title" : "ИСКОВАЯ ДАВНОСТЬ. СРОКИ ДЛЯ ПРЕДЪЯВЛЕНИЯ И РАССМОТРЕНИЯ ПРЕТЕНЗИЙ",
      "text" : "ГЛАВА 28 ИСКОВАЯ ДАВНОСТЬ. СРОКИ ДЛЯ ПРЕДЪЯВЛЕНИЯ И РАССМОТРЕНИЯ ПРЕТЕНЗИЙ",
      "children" : [ {
        "id" : "312",
        "title" : "Статья 312. Сроки исковой давности по требованиям, вытекающим из морской перевозки грузов",
        "children" : [ {
          "text" : "Для требований, вытекающих из морской перевозки грузов, устанавливается годичный срок исковой давности.",
          "type" : "TEXT"
        }, {
          "text" : "Срок исковой давности исчисляется:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "313",
        "title" : "Статья 313. Сроки исковой давности по иным требованиям",
        "children" : [ {
          "text" : "К требованиям, вытекающим из морской перевозки пассажиров и багажа, тайм-чартера, бербоут-чартера, буксировки, морского страхования, сделок, совершаемых капитаном судна в силу предоставленных ему законом прав, столкновения судов, осуществления спасательных операций, применяется двухлетний срок исковой давности.",
          "type" : "TEXT"
        }, {
          "text" : "Срок исковой давности исчисляется:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "314",
        "title" : "Статья 314. Применение общих сроков исковой давности",
        "children" : [ {
          "text" : "К требованиям, для которых сроки исковой давности настоящим Кодексом не установлены, применяются общие сроки исковой давности.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "315",
        "title" : "Статья 315. Приостановление течения срока исковой давности при наличии общей аварии",
        "children" : [ {
          "text" : "Если исчисление суммы требования зависит от расчетов по общей аварии, течение срока исковой давности приостанавливается на время со дня вынесения диспашером постановления о наличии общей аварии и до дня получения диспаши заинтересованным лицом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "316",
        "title" : "Статья 316. Срок для предъявления претензий, вытекающих из морской перевозки грузов, пассажиров и багажа",
        "children" : [ {
          "text" : "Претензии к перевозчику, вытекающие из морской перевозки грузов, пассажиров и багажа, могут быть предъявлены в течение первых шести месяцев срока исковой давности.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "317",
        "title" : "Статья 317. Срок рассмотрения претензий, вытекающих из морской перевозки грузов, пассажиров и багажа",
        "children" : [ {
          "text" : "Перевозчик обязан в течение тридцати дней рассмотреть предъявленную претензию и уведомить заявителя об ее удовлетворении или отклонении.",
          "type" : "TEXT"
        }, {
          "text" : "Со дня предъявления претензии, вытекающей из морской перевозки грузов, течение срока исковой давности приостанавливается до получения ответа на претензию или истечения срока, установленного для ответа.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XV",
    "title" : "ПРИМЕНИМОЕ ПРАВО",
    "text" : "РАЗДЕЛ XV ПРИМЕНИМОЕ ПРАВО",
    "children" : [ {
      "id" : "29",
      "title" : "ПРИМЕНИМОЕ ПРАВО",
      "text" : "ГЛАВА 29 ПРИМЕНИМОЕ ПРАВО",
      "children" : [ {
        "id" : "318",
        "title" : "Статья 318. Выбор применимого права",
        "children" : [ {
          "text" : "Право, применимое к возникающим из торгового мореплавания отношениям с иностранным элементом, определяется на основании Конституции Республики Беларусь, настоящего Кодекса, иных законодательных актов, международных договоров Республики Беларусь и не противоречащих законодательству Республики Беларусь международных обычаев.",
          "type" : "TEXT"
        }, {
          "text" : "Соглашение сторон о выборе права должно быть явно выражено или прямо вытекать из условий договора и обстоятельств дела, рассматриваемых в их совокупности.",
          "type" : "TEXT"
        }, {
          "text" : "Если в соответствии с частью первой настоящей статьи невозможно определить право, подлежащее применению, применяется право, наиболее тесно связанное с отношениями, осложненными иностранным элементом.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "319",
        "title" : "Статья 319. Право собственности и другие вещные права на судно и строящееся судно",
        "children" : [ {
          "text" : "Право собственности и другие вещные права на судно и строящееся судно определяются по праву государства, где это имущество зарегистрировано.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "320",
        "title" : "Статья 320. Право на затонувшее имущество",
        "children" : [ {
          "text" : "Право на имущество, затонувшее во внутренних морских водах либо в территориальном море, а также отношения, возникающие в связи с этим имуществом, определяются по праву государства, где это имущество находится.",
          "type" : "TEXT"
        }, {
          "text" : "К затонувшим в открытом море судам, находящимся на них грузам и иному имуществу применяется право государства флага судна.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "321",
        "title" : "Статья 321. Отношения, вытекающие из договоров, заключенных в области торгового мореплавания",
        "children" : [ {
          "text" : "Отношения, вытекающие из договоров морской перевозки груза, тайм-чартера, бербоут-чартера, буксировки, морского страхования, регулируются правом, предусмотренным соглашением сторон, а по договору морской перевозки пассажиров и договору морского круиза – также правом, указанным в билете.",
          "type" : "TEXT"
        }, {
          "text" : "При отсутствии соглашения сторон о подлежащем применению праве отношения сторон определяются по праву государства, где имеет основное место деятельности сторона, являющаяся:",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "322",
        "title" : "Статья 322. Право, применимое при общей аварии",
        "children" : [ {
          "text" : "При отсутствии соглашения сторон о подлежащем применению праве общая авария определяется по праву государства, во внутренних морских водах либо в территориальном море которого произошло происшествие, вызвавшее общую аварию.",
          "type" : "TEXT"
        }, {
          "text" : "Если происшествие, вызвавшее общую аварию, произошло в открытом море и спор рассматривается в Республике Беларусь, применяются правила, предусмотренные законодательством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "В случаях, когда все лица, интересы которых затронуты общей аварией, принадлежат к одному и тому же государству, применяется право этого государства.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "323",
        "title" : "Статья 323. Отношения по возмещению убытков от столкновения судов",
        "children" : [ {
          "text" : "Отношения по возмещению убытков от столкновения судов во внутренних морских водах и в территориальном море регулируются правом государства, где произошло столкновение.",
          "type" : "TEXT"
        }, {
          "text" : "Если столкновение произошло в открытом море и спор рассматривается в Республике Беларусь, применяются правила, предусмотренные законодательством Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "К отношениям по возмещению убытков от столкновения судов, плавающих под одним флагом, применяется право государства этого флага независимо от места столкновения судов.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "324",
        "title" : "Статья 324. Отношения по спасанию судна и иного имущества",
        "children" : [ {
          "text" : "При отсутствии соглашения о подлежащем применению праве к отношениям по спасанию судна и другого имущества во внутренних морских водах и в территориальном море применяется право государства, где имело место спасание, а если спасание имело место в открытом море и спор рассматривается в Республике Беларусь, – законодательство Республики Беларусь.",
          "type" : "TEXT"
        }, {
          "text" : "Если спасавшее и спасаемое суда плавают под одним флагом, применяется право государства этого флага независимо от места спасания.",
          "type" : "TEXT"
        }, {
          "text" : "К распределению вознаграждения, причитающегося за спасание, между судовладельцем спасавшего судна, его капитаном и другими членами экипажа судна применяется право государства флага судна, а если спасание осуществлялось не с судна, – право, под действие которого подпадает договор, заключенный между спасателем и его работниками.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      }, {
        "id" : "325",
        "title" : "Статья 325. Ипотека",
        "children" : [ {
          "text" : "К ипотеке применяется право государства регистрации ипотек, если иное не установлено соглашением сторон.",
          "type" : "TEXT"
        } ],
        "type" : "ARTICLE"
      } ],
      "type" : "CHAPTER"
    } ],
    "type" : "SECTION"
  }, {
    "id" : "XVI",
    "title" : "ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
    "text" : "РАЗДЕЛ XVI ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ",
    "type" : "SECTION"
  } ],
  "link" : "http://etalonline.by/document/?regnum=hk9900321"
}